Repository: Avaller/gruasfamlocal
Catalog: src/codeunit/translation.*.xlf
Languages: es_es

# Codeunit 1269133249 - NamedType 3114637384
source: Default Operation
es_es: Genérico

# Codeunit 1269133249 - NamedType 3752334001
source: General Terms Quote
es_es: Oferta de Condiciones Generales

# Codeunit 1269133249 - NamedType 95063322
source: For Customer %3 - %4 has been automatically created:\Crane General Terms Quote No. %1\Platform General Terms Quote No. %2
es_es: Se ha creado automaticamente para el Cliente %3 - %4:\La Oferta de Condiciones Generales de Grúa %1\La Oferta de Condiciones Generales de Plataformas %1

# Codeunit 1269133249 - NamedType 732759939
source: For Customer %2 - %3 has been automatically created:\Crane General Terms Quote No. %1
es_es: Se ha creado automaticamente para el Cliente %2 - %3:\La Oferta de Condiciones Generales de Grúa %1

# Codeunit 1269133249 - NamedType 1370456556
source: For Customer %2 - %3 has been automatically created:\Platform General Terms Quote No. %1
es_es: Se ha creado automaticamente para el Cliente %2 - %3:\La Oferta de Condiciones Generales de Plataformas %1

# Codeunit 1269133249 - NamedType 2008153173
source: Quote dont have %1 overdued\ Continue?
es_es: La oferta no tiene %1 vencido\ Continuar?

# Codeunit 1269133249 - NamedType 2645849790
source: There are no service requests associated with the Crane Quote\ Continue?
es_es: No existen pedidos de servicio asociado a la oferta de grua\ Continuar?

# Codeunit 1269133249 - NamedType 3283546407
source: This detail has already been invoiced. \ Continue?
es_es: El detalle ya ha sido facturado.\ Continuar?

# Codeunit 1269133249 - NamedType 3921243024
source: Service Invoice No. %1 has been created.
es_es: Se ha creado la Factura de Servicio Nº %1

# Codeunit 1269133249 - NamedType 1664139952
source: Ref. Quote No. %1
es_es: N.\Ref. Oferta Nº %1

# Codeunit 1269133249 - NamedType 1026443335
source: Service Order No. %1 has some lines with %2 different from %3\Do you want to continue?
es_es: El Ped. Servicio Nº %1 tiene lineas con %2 diferente de %3\Desea continuar?

# Codeunit 1269133249 - NamedType 2939533186
source: The process has been interrupted to respect the warning.
es_es: Se ha interrumpido el proceso para respetar la advertencia.

# Codeunit 1269133249 - NamedType 2301836569
source: Automatic Quote creation is activated. Which type of Quote do you want to create?
es_es: La creación de Ofertas Automatica está activada. ¿Que tipo de oferta desea crear?

# Codeunit 1269133249 - NamedType 4214926420
source: &None,&Crane,&Platform,&Both Crane and Platform
es_es: &Ninguna,&Grúa,&Plataforma,&Ambas Grúa y Plataforma

# Codeunit 1269133249 - NamedType 3577229803
source: There can only be one General Type Quote by Customer
es_es: Solo puede existir una oferta de tipo General por Cliente

# Codeunit 1269133249 - NamedType 1195352358
source: Quote No. %1 has pending Forfait Calendar Entries.
es_es: La Oferta %1 tiene registros vinculados en el Calendario Forfait pendientes de Procesar.

# Codeunit 1269133249 - NamedType 557655741
source: By distributing a Fofait Quote, you won't be able to create new linked Serv. Orders, such it will be impossible to recover that quote from archive. Are you sure yo want to proceed?
es_es: Realizar la distribución de una oferta forfait, bloqueará la posibilidad de crear nuevos pedidos vinculados, e impedirá recuperar la oferta desde el histórico por haberse realizado la distribución de ingresos. ¿Desea continuar?

# Codeunit 1269133249 - NamedType 857534312
source: Quote No. %1 has been properly distributed. Please, verify the set up journal
es_es: Se ha distribuido correctamente la Oferta Nº %1. Revise el Diario configurado

# Codeunit 1269133249 - NamedType 219837695
source: Please, post the Service Invoice No %1 before distributing this Crane Quote.
es_es: Por favor, registre la Pre-factura de Servicios Nº %1 antes de distribuir la oferta.

# Codeunit 1269133249 - NamedType 1940672225
source: Operation %1 - %2 has no Service Order linked, so the amount of %3 won't be distributed. Do you want to continue?
es_es: La operación %1 - %2 no cuenta con ningun pedido asociado, por lo que el importe de %3 no se distribuirá. ¿Está seguro de querer continuar?

# Codeunit 1269133249 - NamedType 2578368842
source: There is already a Displacement Amount. Doy you want to overwrite it?
es_es: Ya existe un importe de desplazamiento. ¿Desea sobreescribirlo?

# Codeunit 2826093843 - NamedType 2277751438
source: Connection error
es_es: Error en la conexión

# Codeunit 2826093843 - NamedType 2847113736
source: Processing Companies:
es_es: Procesando Información Empresas:

# Codeunit 2826093843 - NamedType 2180158921
source: Processing Customer:
es_es: Procesando Información Clientes:

# Codeunit 2826093843 - NamedType 2919219028
source: Processing Employees:
es_es: Procesando Información Empleados:

# Codeunit 2826093843 - NamedType 1318704794
source: Processing Manufacturer:
es_es: Procesando Información Fabricantes:

# Codeunit 2826093843 - NamedType 3770933629
source: Processing Service Item:
es_es: Procesando Información Productos de Servicio:

# Codeunit 2826093843 - NamedType 1366159272
source: Processing Service Item Model:
es_es: Procesando Información Modelos de Producto Servicio:

# Codeunit 2826093843 - NamedType 2626101138
source: Synchronize Customer Files:
es_es: Sincronizando Documentos Clientes:

# Codeunit 2826093843 - NamedType 2044516179
source: Synchronize Employed Files:
es_es: Sincronizando Documentos Empleado:

# Codeunit 2826093843 - NamedType 1269128486
source: Synchronize Service Item Files:
es_es: Sincronizando Documentos Prod. Servicio:

# Codeunit 2826093843 - NamedType 3231999915
source: End Process
es_es: Proceso Finalizado

# Codeunit 3691023307 - NamedType 3114637384
source: There isn't any file to process
es_es: No se han encontrado Ficheros que cargar.

# Codeunit 3691023307 - NamedType 3752334001
source: It has been loaded % Files
es_es: Se han cargado %1 Ficheros

# Codeunit 3691023307 - NamedType 95063322
source: There is no Service Item with Vehicle Refill Id %1
es_es: No se encuentra el Prod. Servicio con Id Vehiculo Repostaje %1

# Codeunit 3691023307 - NamedType 732759939
source: There is no Serv. Item Counter with Terminal Code %1 for Serv. Item No. %2
es_es: No se encuentra el Contador de Prod. Servicio con Nº Borna %1 para el Producto Servicio Nº %2

# Codeunit 3691023307 - NamedType 1370456556
source: Refill Entry Counter's Value must be greater than the Actual H/Km in Serv. Item's counter.
es_es: El Valor del Contador en el Movimiento de Repostaje debe ser superior al valor actual de H/Km en el Contador del Producto de Servicio.

# Codeunit 1144830005 - NamedType 3114637384
source: %1 Service Orders with %2 Lines has been created
es_es: Se han creado %1 Pedidos de Servicio con %2 lineas

# Codeunit 1144830005 - NamedType 3752334001
source: All Serv. Item Lines must have %1 as Repair Status Code
es_es: Todas las lineas de Producto de Servicio deben tener %1 como Cód. Estado de Reparacion

# Codeunit 1144830005 - NamedType 95063322
source: Distance from Post Code %1 City %2 to Post Code %3 City %4 does not exist.
es_es: No se encuentra la distancia entre CP %1 Población %2 y CP %3 Población %4

# Codeunit 1144830005 - NamedType 732759939
source: DISPLACEMENTS (Hours):
es_es: RECORRIDOS (Horas):

# Codeunit 1144830005 - NamedType 1370456556
source: EXTRA OPERATOR WORK:
es_es: TRABAJO REALIZADO AYUDANTE:

# Codeunit 1144830005 - NamedType 2008153173
source: Service Order No. %1 has been processed.
es_es: Se ha procesado el Pedido Servicio Nº %1.

# Codeunit 1144830005 - NamedType 2645849790
source: Serv. Order No. %2 is linked to Quote No. %1 which has some extra concepts. Do you want to process them?
es_es: El Pedido Nº %2 está asociado a la Oferta Nº %1 que tiene algun concepto extra. ¿Desea procesarlos?

# Codeunit 1144830005 - NamedType 3283546407
source: Specific Displacement in %1
es_es: Desplazamiento Específico por %1

# Codeunit 1144830005 - NamedType 3921243024
source: Exit Fee
es_es: Salida

# Codeunit 1144830005 - NamedType 1664139952
source: Minimum hours
es_es: Horas Minimas

# Codeunit 1144830005 - NamedType 1026443335
source: Franchise of %1 Kms applied
es_es: Franquicia de %1 Kms aplicada

# Codeunit 1144830005 - NamedType 2939533186
source: Platform Delivery
es_es: Entrega de Plataforma

# Codeunit 1144830005 - NamedType 2301836569
source: Platform Pickup
es_es: Recogida de Plataforma

# Codeunit 1144830005 - NamedType 4214926420
source: %1 No. %2 regarding Service Contract No. %3
es_es: %1 No. %2 segun el Contrato de Servicio No. %3

# Codeunit 1144830005 - NamedType 3577229803
source: %1 %3 regarding Service Contract No. %2
es_es: %1 %3 segun el Contrato de Servicio No. %2

# Codeunit 1144830005 - NamedType 1195352358
source: %1 Orders has been created. Impossible to show only the last one. Please, go to Service Orders List.
es_es: Se han creado %1 Pedidos. No se puede mostrar unicamente el ultimo. Por favor, vaya a la lista de Pedidos de Servicio

# Codeunit 1144830005 - NamedType 557655741
source: Displacement Amount and KM/Time must have a value greater than 0 in Crane Quote No. %1 for Inv. Group No. %2
es_es: Importe Desplazamiento y KM/Horas a aplicar deben tener un valor mayor que 0 en Oferta de Grúa Nº %1 para el Grupo Facturacion %2

# Codeunit 1144830005 - NamedType 857534312
source: %1 No. %2 - %3 regarding Service Contract No. %4
es_es: %1 No. %2 - %3 segun Contrato de Servicio No. %4

# Codeunit 1144830005 - NamedType 219837695
source: At least one of the Service Item Lines has been sent to mobility. Please proceed to unassign them prior to change the Travel Type or Destinations
es_es: Al menos una de las lineas de Producto de Servicio ha sido enviada a movilidad. Por favor, desasigne las lineas antes de cambiar el tipo de cesplazamiento o destinos.

# Codeunit 1144830005 - NamedType 1940672225
source: DISPLACEMENTS (Kms):
es_es: RECORRIDOS (Kms):

# Codeunit 1144830005 - NamedType 2578368842
source: Plattform No. %1 Pick Up
es_es: Recogida Plataforma Nº %1

# Codeunit 1144830005 - NamedType 665278991
source: Platf. Works %1
es_es: Trabajos %1

# Codeunit 1144830005 - NamedType 1302975608
source: Offer No. %1 Invoice Group
es_es: Gr. Facturacion Oferta Nº %1

# Codeunit 1144830005 - NamedType 196491397
source: Ship to Addr. No. %1 Invoice Group
es_es: Gr. Facturacion Dir. Envio Nº %1

# Codeunit 1144830005 - NamedType 834188014
source: The Service Order must have at least 1 Service Line
es_es: El Ped. Servicio debe tener al menos 1 linea de servicio

# Codeunit 2836813165 - NamedType 3114637384
source: Copy of:
es_es: Copia de:

# Codeunit 612564297 - NamedType 732759939
source: There is no Serv. Item Counter with Terminal Code %1 for Serv. Item No. %2
es_es: No se encuentra el Contador de Prod. Servicio con Nº Borna %1 para el Producto Servicio Nº %2

# Codeunit 612564297 - NamedType 3114637384
source: There is no employee associated with Resource No. %1
es_es: No hay ningún empleado asociado al Recurso Nº %1

# Codeunit 612564297 - NamedType 3752334001
source: The type of expense %2 was not found for Employee No %1
es_es: No se ha encontrado el tipo de gasto %2 para el Empleado Nº %1

# Codeunit 612564297 - NamedType 95063322
source: The Expenses Code %2 was not found for Employee No %1
es_es: No se ha encontrado el Dod. gasto %2 para el Empleado Nº %1

# Codeunit 2992327570 - NamedType 3114637384
source: UOM %1 isn't setup as a valid UOM in %2
es_es: La Unidad de Medida %1 no está configurada como Unidad valida en %2

# Codeunit 171637726 - NamedType 3114637384
source: Do you want to assign all lines?
es_es: ¿Desea asignar todas las lineas del pedido?

# Codeunit 171637726 - NamedType 3752334001
source: Do you want to unassign all lines?
es_es: ¿Desea des-asignar todas las lineas del pedido?

# Codeunit 171637726 - NamedType 95063322
source: This Serv. Item doesn't allows a Driver Assignment.
es_es: Este Prod. Servicio no permite asignacion de conductor.

# Codeunit 171637726 - NamedType 732759939
source: Deleting a Pickup Platfform Serv. Order assign, will delete completelly the Service Order and it will be necessary to create it again from the beggining. Are you sure you want to continue?
es_es: Eliminar una asignación de Recogida de Plataforma provocará que el Pedido de Servicio sea eliminado completamente, y será necesario volver a crearlo desde el principio. ¿Está seguro de querer continuar?

# Codeunit 171637726 - NamedType 1370456556
source: Process cancelled by the user
es_es: Proceso cancelado por el usuario

# Codeunit 171637726 - NamedType 2008153173
source: This Service Item still has some Open Pickups. Please, process them prior to planning new Deliveries
es_es: Este Producto de Servicio aún tiene alguna recogida pendiente. Por favor, complete dichas recogidas antes de planificar nuevas entregas.

# Codeunit 171637726 - NamedType 2645849790
source: Plattform No. %1 Delivery
es_es: Entrega de Plataforma Nº %1

# Codeunit 171637726 - NamedType 3283546407
source: Delivery with order No. %1
es_es: Entrega segun pedido Nº %1

# Codeunit 171637726 - NamedType 3921243024
source: Pickup with order No. %1
es_es: Recogida segun pedido Nº %1

# Codeunit 1824333801 - NamedType 3114637384
source: There isn't any file to process
es_es: No se han encontrado Ficheros que cargar.

# Codeunit 1824333801 - NamedType 3752334001
source: It has been loaded % Files
es_es: Se han cargado %1 Ficheros

# Codeunit 1824333801 - NamedType 95063322
source: There is no Service Item with Vehicle Refill Id %1
es_es: No se encuentra el Prod. Servicio con Id Vehiculo Repostaje %1

# Codeunit 1824333801 - NamedType 732759939
source: There is no Serv. Item Counter with Terminal Code %1 for Serv. Item No. %2
es_es: No se encuentra el Contador de Prod. Servicio con Nº Borna %1 para el Producto Servicio Nº %2

# Codeunit 2818955689 - NamedType 672599587
source: Original Company: %1
es_es: Empresa Origen: %1

# Codeunit 2818955689 - NamedType 2585689438
source: Original Invoice No.: %1
es_es: Nº Factura Origen: %1

# Codeunit 2818955689 - NamedType 1947992821
source: Contract No.: %1
es_es: Nº Contrato: %1

# Codeunit 2818955689 - NamedType 1231486827
source: Veh. %1 - Nº %2 from %3
es_es: Veh. %1 - Nº %2 del %3

# Codeunit 2818955689 - NamedType 2342505594
source: Delivery
es_es: Entrega

# Codeunit 2818955689 - NamedType 4177235860
source: Pickup
es_es: Recogida

# Codeunit 2818955689 - Method 3356160327 - NamedType 3114637384
source: You need to set a Reparation Status for replication Orders.
es_es: Debe seleccionar un Estado de Reparación para la Replicación de Pedidos de Servicio en la Configuración de Estados de Reparación.

# Codeunit 1192366097 - NamedType 2344539320
source: Quote dont have %1 overdued\ Continue?
es_es: La oferta no tiene %1 vencido\ Continuar?

# Codeunit 1192366097 - NamedType 2982235937
source: There are no service requests associated with the Crane Quote\ Continue?
es_es: No existen pedidos de servicio asociado a la oferta de grua\ Continuar?

# Codeunit 1192366097 - NamedType 3619932554
source: Detail has already been invoiced. \ Continue?
es_es: El detalle ya ha sido facturado.\ Continuar?

# Codeunit 2852834489 - Method 3570007328 - NamedType 2951775720
source: There is more than one employee assigned to resource number %1
es_es: Hay más de un empleado asignado al recurso número %1

# Codeunit 2852834489 - Method 3446884255 - NamedType 2951775720
source: There is more than one employee assigned to resource number %1
es_es: Hay más de un empleado asignado al recurso número %1

# Codeunit 1365855254 - NamedType 2476940767
source: You may not enter numbers manually.
es_es: No puede introducir números de forma manual.

# Codeunit 1365855254 - NamedType 3114637384
source: If you want to enter numbers manually, please activate %1 in %2 %3.
es_es: Si desea introducir números manualmente, active %1 en %2 %3.

# Codeunit 1365855254 - NamedType 3752334001
source: It is not possible to assign numbers automatically.
es_es: No es posible asignar números de manera automática.

# Codeunit 1365855254 - NamedType 95063322
source: If you want the program to assign numbers automatically, please activate %1 in %2 %3.
es_es: Si desea que el programa asigne números de manera automática, active %1 en %2 %3

# Codeunit 1365855254 - NamedType 732759939
source: You cannot assign new numbers from the number series %1 on %2.
es_es: No puede asignar números nuevos de la serie %1 en la %2.

# Codeunit 1365855254 - NamedType 1370456556
source: You cannot assign new numbers from the number series %1.
es_es: No puede asignar números nuevos de la serie %1.

# Codeunit 1365855254 - NamedType 2008153173
source: You cannot assign new numbers from the number series %1 on a date before %2.
es_es: No puede asignar números nuevos de la serie %1 en una fecha anterior a %2.

# Codeunit 1365855254 - NamedType 2645849790
source: You cannot assign numbers greater than %1 from the number series %2.
es_es: No puede asignar números mayores que %1 de la serie %2.

# Codeunit 1365855254 - NamedType 3921243024
source: The number format in %1 must be the same as the number format in %2.
es_es: El formato de número en %1 debe ser igual que en %2.

# Codeunit 1365855254 - NamedType 1664139952
source: The number %1 cannot be extended to more than 20 characters.
es_es: El número %1 no puede superar 20 caracteres.

# Codeunit 1365855254 - Method 3356160327 - NamedType 3114637384
source: You need to set a Reparation Status for replication Orders.
es_es: Debe seleccionar un Estado de Reparación para la Replicación de Pedidos de Servicio en la Configuración de Estados de Reparación.

# Codeunit 966182464 - Method 1665861916 - NamedType 3114637384
source: Do you want to launch the task to load all the employee accumulated hours?
es_es: ¿Desea lanzar el proceso para cargar las horas acumuladas de los empleados?

# Codeunit 3822996795 - NamedType 2476940767
source: cannot be filtered when posting recurring journals
es_es: No puede contener un filtro cuando se registra un diario periódico

# Codeunit 3822996795 - NamedType 3114637384
source: Do you want to post the journal lines?
es_es: ¿Confirma que desea registrar las líneas del diario?

# Codeunit 3822996795 - NamedType 3752334001
source: There is nothing to post.
es_es: No hay nada que registrar.

# Codeunit 3822996795 - NamedType 95063322
source: The journal lines were successfully posted.
es_es: Se han registrado correctamente las líneas del diario.

# Codeunit 3822996795 - NamedType 732759939
source: The journal lines were successfully posted.
es_es: Se han registrado correctamente las líneas del diario.

# Codeunit 3822996795 - NamedType 1370456556
source: You are now in the %1 journal.
es_es: Se encuentra en el diario %1.

# Codeunit 3822996795 - NamedType 3669593336
source: cannot exceed %1 characters
es_es: No puede superar %1 caracteres

# Codeunit 3822996795 - NamedType 3031896719
source: Journal Batch Name #1##########\\
es_es: Nombre sección diario #1##########\\

# Codeunit 3822996795 - NamedType 650019274
source: Checking lines #2######\
es_es: Comprobando líneas #2######\

# Codeunit 3822996795 - NamedType 12322657
source: Posting lines #3###### @4@@@@@@@@@@@@@\
es_es: Registrando líneas #3###### @4@@@@@@@@@@@@@\

# Codeunit 3822996795 - NamedType 1925412508
source: Updating lines #5###### @6@@@@@@@@@@@@@
es_es: Actualizando líns. #5###### @6@@@@@@@@@@@@@

# Codeunit 3822996795 - NamedType 1287715891
source: Posting lines #3###### @4@@@@@@@@@@@@@
es_es: Registrando líneas #3###### @4@@@@@@@@@@@@@

# Codeunit 3822996795 - NamedType 3200805742
source: A maximum of %1 posting number series can be used in each journal.
es_es: Se puede utilizar un máximo de %1 números de serie de registro en cada diario.

# Codeunit 1675328413 - Method 1477660516 - NamedType 4101962809
source: %1\¿Do you want to continue?
es_es: %1\¿Desea continuar?
