Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 2181329325 - Field 304272296 - Property 2879900210
source: Prices Including VAT
es_es: Precios IVA incluido

# Table 2181329325 - Field 2095078121 - Property 2879900210
source: Invoice Disc. Code
es_es: Cód. dto. factura

# Table 2181329325 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 2181329325 - Field 2273653569 - Property 2879900210
source: Language Code
es_es: Cód. idioma

# Table 2181329325 - Field 553464652 - Property 2879900210
source: Salesperson Code
es_es: Cód. vendedor

# Table 2181329325 - Field 2202932243 - Property 2879900210
source: Order No.
es_es: Nº pedido

# Table 2181329325 - Field 2790486453 - Property 2879900210
source: Comment
es_es: Comentario

# Table 2181329325 - Field 2682724073 - Property 2879900210
source: No. Printed
es_es: Nº copias impresas

# Table 2181329325 - Field 2865137134 - Property 2879900210
source: Applies-to Doc. Type
es_es: Liq. por tipo documento

# Table 2181329325 - Field 2865137134 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es_es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 2181329325 - Field 2899774127 - Property 2879900210
source: Applies-to Doc. No.
es_es: Liq. por nº documento

# Table 2181329325 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
es_es: Cta. contrapartida

# Table 2181329325 - Field 617267791 - Property 2879900210
source: VAT Registration No.
es_es: CIF/NIF

# Table 2181329325 - Field 1908046867 - Property 2879900210
source: Reason Code
es_es: Cód. auditoría

# Table 2181329325 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 2181329325 - Field 3348534314 - Property 2879900210
source: EU 3-Party Trade
es_es: Op. triangular

# Table 2181329325 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 2181329325 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 2181329325 - Field 572122291 - Property 2879900210
source: VAT Country/Region Code
es_es: Cód. IVA país/región

# Table 2181329325 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 2181329325 - Field 966287263 - Property 2879900210
source: Name 2
es_es: Nombre 2

# Table 2181329325 - Field 3168444338 - Property 2879900210
source: Address
es_es: Dirección

# Table 2181329325 - Field 2306852000 - Property 2879900210
source: Address 2
es_es: Dirección 2

# Table 2181329325 - Field 714791889 - Property 2879900210
source: City
es_es: Población

# Table 2181329325 - Field 2378863201 - Property 2879900210
source: Contact Name
es_es: Nombre contacto

# Table 2181329325 - Field 675862156 - Property 2879900210
source: Bill-to Post Code
es_es: Fact. a-C.P.

# Table 2181329325 - Field 3882955433 - Property 2879900210
source: Bill-to County
es_es: Fact. a-Provincia

# Table 2181329325 - Field 2096911897 - Property 2879900210
source: Bill-to Country/Region Code
es_es: Fact. a-Cód. país/región

# Table 2181329325 - Field 3660300303 - Property 2879900210
source: Post Code
es_es: C.P.

# Table 2181329325 - Field 499448942 - Property 2879900210
source: County
es_es: Provincia

# Table 2181329325 - Field 284764054 - Property 2879900210
source: Country/Region Code
es_es: Cód. país/región

# Table 2181329325 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
es_es: Envío a-C.P.

# Table 2181329325 - Field 187607738 - Property 2879900210
source: Ship-to County
es_es: Envío a-Provincia

# Table 2181329325 - Field 3354576322 - Property 2879900210
source: Ship-to Country/Region Code
es_es: Envío a-Cód. país/región

# Table 2181329325 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es_es: Tipo contrapartida

# Table 2181329325 - Field 824028820 - Property 62802879
source: G/L Account,Bank Account
es_es: Cuenta,Banco

# Table 2181329325 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 2181329325 - Field 3083748138 - Property 2879900210
source: Correction
es_es: Corrección

# Table 2181329325 - Field 580412389 - Property 2879900210
source: Document Date
es_es: Fecha emisión documento

# Table 2181329325 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 2181329325 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 2181329325 - Field 3855271124 - Property 2879900210
source: Payment Method Code
es_es: Cód. forma pago

# Table 2181329325 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 2181329325 - Field 2650426150 - Property 2879900210
source: Order No. Series
es_es: Nº serie pedido

# Table 2181329325 - Field 2708250016 - Property 2879900210
source: User ID
es_es: Id. usuario

# Table 2181329325 - Field 2720485332 - Property 2879900210
source: Source Code
es_es: Cód. origen

# Table 2181329325 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 2181329325 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 2181329325 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 2181329325 - Field 3063361898 - Property 2879900210
source: VAT Base Discount %
es_es: % Dto. base IVA

# Table 2181329325 - Field 1375627687 - Property 2879900210
source: Invoice Discount Calculation
es_es: Cálculo descuento factura

# Table 2181329325 - Field 1375627687 - Property 62802879
source: None,%,Amount
es_es: Ninguno,%,Importe

# Table 2181329325 - Field 2950595025 - Property 2879900210
source: Invoice Discount Value
es_es: Valor descuento factura

# Table 2181329325 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
es_es: Id. grupo dimensiones

# Table 2181329325 - Field 202036913 - Property 2879900210
source: Contact No.
es_es: Nº contacto

# Table 2181329325 - Field 3363652926 - Property 2879900210
source: Bill-to Contact No.
es_es: Fact. a-Nº contacto

# Table 2181329325 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 2181329325 - Field 995090288 - Property 2879900210
source: Date Filter
es_es: Filtro fecha

# Table 2181329325 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2181329325 - Field 2583759525 - Property 2879900210
source: Service Order Type
es_es: Tipo pedido servicio

# Table 2181329325 - Field 1244618874 - Property 2879900210
source: Link Service to Service Item
es_es: Relac. serv. con prod. serv.

# Table 2181329325 - Field 4130293374 - Property 2879900210
source: Priority
es_es: Prioridad

# Table 2181329325 - Field 4130293374 - Property 62802879
source: Low,Medium,High
es_es: Baja,Media,Alta

# Table 2181329325 - Field 1450767382 - Property 2879900210
source: Allocated Hours
es_es: Horas asignadas

# Table 2181329325 - Field 3986423421 - Property 2879900210
source: Phone No.
es_es: Nº teléfono

# Table 2181329325 - Field 1541011875 - Property 2879900210
source: E-Mail
es_es: Correo electrónico

# Table 2181329325 - Field 395248923 - Property 2879900210
source: Phone No. 2
es_es: Nº teléfono 2

# Table 2181329325 - Field 1807381932 - Property 2879900210
source: Fax No.
es_es: Nº fax

# Table 2181329325 - Field 2114196270 - Property 2879900210
source: No. of Unallocated Items
es_es: Nº de prods. sin asignar

# Table 2181329325 - Field 2179500501 - Property 2879900210
source: Order Time
es_es: Hora pedido

# Table 2181329325 - Field 1085857921 - Property 2879900210
source: Default Response Time (Hours)
es_es: Tiempo respuesta genér.(horas)

# Table 2181329325 - Field 1465681046 - Property 2879900210
source: Actual Response Time (Hours)
es_es: Tiempo respuesta act. (Horas)

# Table 2181329325 - Field 106772462 - Property 2879900210
source: Service Time (Hours)
es_es: Tiempo servicio (Horas)

# Table 2181329325 - Field 2595192385 - Property 2879900210
source: Response Date
es_es: Fecha respuesta

# Table 2181329325 - Field 729963538 - Property 2879900210
source: Response Time
es_es: Hora respuesta

# Table 2181329325 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha inicial

# Table 2181329325 - Field 980877959 - Property 2879900210
source: Starting Time
es_es: Hora inicial

# Table 2181329325 - Field 2739266433 - Property 2879900210
source: Finishing Date
es_es: Fecha finalización

# Table 2181329325 - Field 2357928786 - Property 2879900210
source: Finishing Time
es_es: Hora finalización

# Table 2181329325 - Field 1276737698 - Property 2879900210
source: Contract Serv. Hours Exist
es_es: Existen horas serv. contrato

# Table 2181329325 - Field 2103875040 - Property 2879900210
source: Reallocation Needed
es_es: Reasignación necesaria

# Table 2181329325 - Field 3610969433 - Property 2879900210
source: Notify Customer
es_es: Comunicación cliente

# Table 2181329325 - Field 3610969433 - Property 62802879
source: No,By Phone 1,By Phone 2,By Fax,By E-Mail
es_es: No,Por teléfono 1,Por teléfono 2,Por fax,Por correo electrónico

# Table 2181329325 - Field 978519301 - Property 2879900210
source: Max. Labor Unit Price
es_es: Precio unit. mano obra máximo

# Table 2181329325 - Field 366594218 - Property 2879900210
source: Warning Status
es_es: Estado advertencia

# Table 2181329325 - Field 366594218 - Property 62802879
source: ,First Warning,Second Warning,Third Warning
es_es: ,Primera advertencia,Segunda advertencia,Tercera advertencia

# Table 2181329325 - Field 1060803815 - Property 2879900210
source: No. of Allocations
es_es: Nº de asignaciones

# Table 2181329325 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 2181329325 - Field 2997295404 - Property 2879900210
source: Type Filter
es_es: Filtro tipo

# Table 2181329325 - Field 2997295404 - Property 62802879
source: ,Resource,Item,Service Cost,Service Contract
es_es: ,Recurso,Producto,Coste servicio,Contrato servicio

# Table 2181329325 - Field 2532505008 - Property 2879900210
source: Customer Filter
es_es: Filtro cliente

# Table 2181329325 - Field 3696662774 - Property 2879900210
source: Resource Filter
es_es: Filtro recurso

# Table 2181329325 - Field 112160102 - Property 2879900210
source: Contract Filter
es_es: Filtro contrato

# Table 2181329325 - Field 2853045016 - Property 2879900210
source: Ship-to Fax No.
es_es: Envío a-Nº fax

# Table 2181329325 - Field 1442201679 - Property 2879900210
source: Ship-to E-Mail
es_es: Envío a-Correo electrónico

# Table 2181329325 - Field 2293044863 - Property 2879900210
source: Resource Group Filter
es_es: Filtro grupo recurso

# Table 2181329325 - Field 3452586980 - Property 2879900210
source: Ship-to Phone
es_es: Envío a-Teléfono

# Table 2181329325 - Field 1970039702 - Property 2879900210
source: Ship-to Phone 2
es_es: Envío a-Teléfono 2

# Table 2181329325 - Field 601655309 - Property 2879900210
source: Service Zone Filter
es_es: Filtro zona servicio

# Table 2181329325 - Field 3116130058 - Property 2879900210
source: Service Zone Code
es_es: Cód. zona servicio

# Table 2181329325 - Field 3811957963 - Property 2879900210
source: Expected Finishing Date
es_es: Fecha fin esperada

# Table 2181329325 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 2181329325 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Nº Oferta

# Table 2181329325 - Field 2717115813 - Property 2879900210
source: Converted to Order
es_es: Convertida en pedido

# Table 2181329325 - Field 590830329 - Property 2879900210
source: Customer Comment
es_es: Comentario Cliente

# Table 2181329325 - Field 1762279135 - Property 2879900210
source: Invoice No. Series
es_es: Nº Serie Facturas

# Table 2181329325 - Field 1914951588 - Property 2879900210
source: Contract group Code
es_es: Cód. grupo contrato

# Table 2181329325 - Field 1130197721 - Property 2879900210
source: Default Work Type Code
es_es: Cód. Tipo Trabajo por defecto

# Table 2181329325 - Field 1130197721 - Method 2126772001 - NamedType 4001865163
source: There are Service Invoice Lines without Work type Code. Do you want to update that?
es_es: Existen lineas de factura de servicio sin registrar con Cód Tipo Trabajo en blanco. ¿ Desea actualizar su valor ?

# Table 2181329325 - Field 2236831686 - Property 2879900210
source: Internal Contract No.
es_es: Nº contrato interno

# Table 2181329325 - Field 1019648087 - Property 2879900210
source: Revision No.
es_es: Nº Revisión

# Table 2181329325 - Field 3503996643 - Property 2879900210
source: Review Contract Line No.
es_es: Nº Línea Contrato Revisión

# Table 2181329325 - Field 1571371815 - Property 2879900210
source: Review Template No.
es_es: Nº Plantilla Revision

# Table 2181329325 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 2181329325 - Field 853095368 - Property 2879900210
source: Rejected Quote
es_es: Oferta Rechazada

# Table 2181329325 - Field 1527563463 - Property 2879900210
source: External Document No.
es_es: Nº documento externo

# Table 2181329325 - Field 2706920677 - Property 2879900210
source: Service Order Crane No.
es_es: COd. Oferta Servicio Grua

# Table 2181329325 - Field 2445773631 - Property 2879900210
source: Service Item Rate No.
es_es: Cód. Tarifa Prod. Servicio

# Table 2181329325 - Field 4224797777 - Property 2879900210
source: Serv. Item Operation Entry No.
es_es: Nº Mov. Operación Prod. Servicio

# Table 2181329325 - Field 2254586645 - Property 2879900210
source: Crane Serv. Quote Op. Line No
es_es: Nº Linea Op. Oferta Servicio Grua

# Table 2181329325 - Field 341483287 - Property 2879900210
source: Customer Order No.
es_es: Nº Pedido Cliente

# Table 2181329325 - Field 1516465864 - Property 2879900210
source: ELESOFT Historial
es_es: Historico ELESOFT

# Table 2181329325 - Field 1126820375 - Property 2879900210
source: No. of Posted Invoices
es_es: Nº de facturas regis.

# Table 2181329325 - Field 3352326986 - Property 2879900210
source: No. of Unposted Invoices
es_es: Nº de facturas sin regis.

# Table 2181329325 - Field 1632406684 - Property 2879900210
source: Applies-to Bill No.
es_es: Liq. por nº efecto

# Table 2181329325 - Field 706187765 - Property 2879900210
source: Cust. Bank Acc. Code
es_es: Cód. banco cliente

# Table 2181329325 - Field 713581663 - Property 2879900210
source: Pay-at Code
es_es: Pago en-Código

# Table 2181329325 - Field 4182352612 - Property 2879900210
source: Direct Debit Mandate ID
es_es: Id. de orden de domiciliación de adeudo directo

# Table 2181329325 - Field 1753214751 - Property 2879900210
source: Source Type
es_es: Tipo Origen
it_it: Tipo Origine

# Table 2181329325 - Field 3764062279 - Property 2879900210
source: Linked Service Order No.
es_es: Nº Pedido Servicio Vinculado

# Table 2181329325 - Field 2489606271 - Property 2879900210
source: Direct sales
es_es: Venta Directa

# Table 2181329325 - Field 3921056831 - Property 2879900210
source: Calculate Maintenance Type
es_es: Tipo Cálculo Mantenimiento
it_it: Calcolo Tipo di Manutenzione

# Table 2181329325 - Field 3921056831 - Property 62802879
source: By Service Config,Contract Calculate,Period Calculate,Orders Calculate
es_es: Según configuración,Según Contrato,Por Período,Por Nº Pedidos
it_it: A seconda della configurazione,Secondo il Contratto,Per Periodo,Per Numero di Ordinazione

# Table 2181329325 - Field 4211452356 - Property 2879900210
source: Calculate Maint. Type Period
es_es: Período Cálculo Mantenimiento
it_it: Calcolo del Periodo di Manutenzione

# Table 2181329325 - Field 3861267301 - Property 2879900210
source: Calculate Maint. Type Order
es_es: Nº Pedidos Cálculo Mantenimiento
it_it: Numero Ordini Calcolo di Manutenzione

# Table 2181329325 - Field 1734164477 - Property 2879900210
source: Maintenance Order
es_es: Order mantenimiento
it_it: Ordine di manutenzione

# Table 2181329325 - Field 2971760131 - Property 2879900210
source: Send Document By Mail
es_es: Enviar Documento por Mail

# Table 2181329325 - Field 3785220503 - Property 2879900210
source: E-Mail Destination
es_es: E-mail de destino

# Table 2181329325 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incluido
it_it: Importo IVA inclusa

# Table 2181329325 - Field 1340654506 - Property 62802879
source: Internal Maintenance,Internal Maintenanze Extra Contract,External Maintenance,External Maintenanze Extra Contract,External Invoicing,From Service Quote
es_es: Mantenimiento Interno,Mantenimiento Interno Extra Contrato,Mantenimiento Externo,Mantenimiento Externo Extra Contrato,Facturación Externa,Oferta de Servicio
it_it: Manutenzione Interna,Manutenzione Interna Extra Contrato,Manutezione Esterna,Manutenzione Esterna Extra Contrato,Fatturazione Esterna,Da Oferta di Assistenza

# Table 2181329325 - Field 2075359501 - Property 2879900210
source: Motivo Interruzione
es_es: Motivo Interrupción
it_it: Interruption Reason

# Table 2181329325 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe
it_it: Importo

# Table 2655458057 - Property 2879900210
source: Posted Service Item Line
es_es: Lín. prod. servicio regis.

# Table 2655458057 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 2655458057 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 2655458057 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº prod. servicio

# Table 2655458057 - Field 525629062 - Property 2879900210
source: Service Item Group Code
es_es: Cód. grupo prod. servicio

# Table 2655458057 - Field 568743302 - Property 2879900210
source: Item No.
es_es: Nº producto

# Table 2655458057 - Field 47037625 - Property 2879900210
source: Serial No.
es_es: Nº serie

# Table 2655458057 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2655458057 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 2655458057 - Field 3770661096 - Property 2879900210
source: Repair Status Code
es_es: Cód. estado reparación

# Table 2655458057 - Field 4130293374 - Property 2879900210
source: Priority
es_es: Prioridad

# Table 2655458057 - Field 4130293374 - Property 62802879
source: Low,Medium,High
es_es: Baja,Media,Alta

# Table 2655458057 - Field 999284416 - Property 2879900210
source: Response Time (Hours)
es_es: Tiempo respuesta (Horas)

# Table 2655458057 - Field 2595192385 - Property 2879900210
source: Response Date
es_es: Fecha respuesta

# Table 2655458057 - Field 729963538 - Property 2879900210
source: Response Time
es_es: Hora respuesta

# Table 2655458057 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha inicial

# Table 2655458057 - Field 980877959 - Property 2879900210
source: Starting Time
es_es: Hora inicial

# Table 2655458057 - Field 2739266433 - Property 2879900210
source: Finishing Date
es_es: Fecha finalización

# Table 2655458057 - Field 2357928786 - Property 2879900210
source: Finishing Time
es_es: Hora finalización

# Table 2655458057 - Field 4171122354 - Property 2879900210
source: Service Shelf No.
es_es: Nº estantería serv.

# Table 2655458057 - Field 5883023 - Property 2879900210
source: Warranty Starting Date (Parts)
es_es: Fecha inicio garantía (Comp.)

# Table 2655458057 - Field 1300218262 - Property 2879900210
source: Warranty Ending Date (Parts)
es_es: Fecha fin garantía (Comp.)

# Table 2655458057 - Field 1903978320 - Property 2879900210
source: Warranty
es_es: Garantía

# Table 2655458057 - Field 2182173800 - Property 2879900210
source: Warranty % (Parts)
es_es: % Garantía (Componentes)

# Table 2655458057 - Field 3057909558 - Property 2879900210
source: Warranty % (Labor)
es_es: % Garantía (Mano de obra)

# Table 2655458057 - Field 928859325 - Property 2879900210
source: Warranty Starting Date (Labor)
es_es: Fecha inic. garantía (M. obra)

# Table 2655458057 - Field 478002456 - Property 2879900210
source: Warranty Ending Date (Labor)
es_es: Fecha fin garantía (Mano obra)

# Table 2655458057 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 2655458057 - Field 2149028864 - Property 2879900210
source: Location of Service Item
es_es: Ubicación del prod. serv.

# Table 2655458057 - Field 3982133208 - Property 2879900210
source: Loaner No.
es_es: Nº prestado

# Table 2655458057 - Field 1527594213 - Property 2879900210
source: Vendor No.
es_es: Nº proveedor

# Table 2655458057 - Field 2903269170 - Property 2879900210
source: Vendor Item No.
es_es: Cód. producto proveedor

# Table 2655458057 - Field 1548734901 - Property 2879900210
source: Fault Reason Code
es_es: Cód. razón defecto

# Table 2655458057 - Field 3039894758 - Property 2879900210
source: Service Price Group Code
es_es: Cód. grupo precio serv.

# Table 2655458057 - Field 3144967940 - Property 2879900210
source: Fault Area Code
es_es: Cód. área defecto

# Table 2655458057 - Field 2789558104 - Property 2879900210
source: Symptom Code
es_es: Cód. síntoma

# Table 2655458057 - Field 1702057817 - Property 2879900210
source: Fault Code
es_es: Cód. defecto

# Table 2655458057 - Field 463191725 - Property 2879900210
source: Resolution Code
es_es: Cód. resolución

# Table 2655458057 - Field 2472355667 - Property 2879900210
source: Fault Comment
es_es: Comentario defecto

# Table 2655458057 - Field 3556944223 - Property 2879900210
source: Resolution Comment
es_es: Comentario resolución

# Table 2655458057 - Field 1179598189 - Property 2879900210
source: Accessory Comment
es_es: Comentario accesorios

# Table 2655458057 - Field 3450651614 - Property 2879900210
source: Variant Code
es_es: Cód. variante

# Table 2655458057 - Field 1465681046 - Property 2879900210
source: Actual Response Time (Hours)
es_es: Tiempo respuesta act. (Horas)

# Table 2655458057 - Field 112989698 - Property 2879900210
source: Service Price Adjmt. Gr. Code
es_es: Cód. grupo aj. precio serv.

# Table 2655458057 - Field 1765229233 - Property 2879900210
source: Adjustment Type
es_es: Tipo ajuste

# Table 2655458057 - Field 1765229233 - Property 62802879
source: Fixed,Maximum,Minimum
es_es: Fijo,Máximo,Mínimo

# Table 2655458057 - Field 2446799409 - Property 2879900210
source: Base Amount to Adjust
es_es: Importe base a ajustar

# Table 2655458057 - Field 1395116995 - Property 2879900210
source: No. of Active/Finished Allocs
es_es: Nº asignaciones activas/term.

# Table 2655458057 - Field 3394246835 - Property 2879900210
source: No. of Previous Services
es_es: Nº servicios previos

# Table 2655458057 - Field 1286979917 - Property 2879900210
source: Contract Line No.
es_es: Nº línea contrato

# Table 2655458057 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 2655458057 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 2655458057 - Field 995090288 - Property 2879900210
source: Date Filter
es_es: Filtro fecha

# Table 2655458057 - Field 3696662774 - Property 2879900210
source: Resource Filter
es_es: Filtro recurso

# Table 2655458057 - Field 1704111312 - Property 2879900210
source: Allocation Date Filter
es_es: Filtro fecha asignación

# Table 2655458057 - Field 2293044863 - Property 2879900210
source: Resource Group Filter
es_es: Filtro grupo recurso

# Table 2655458057 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 2655458057 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
es_es: Id. grupo dimensiones

# Table 2655458057 - Field 1510622063 - Property 2879900210
source: Service Task Code
es_es: Código Tarea Servicio
