Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 771703719 - Property 2879900210
source: Employee Marking
es_es: Marcaje Empleado

# Table 771703719 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento

# Table 771703719 - Field 149522872 - Property 2879900210
source: Entry Type
es_es: Tipo Movimiento

# Table 771703719 - Field 149522872 - Property 62802879
source: Entrance,Departure
es_es: Entrada,Salida

# Table 771703719 - Field 1627640004 - Property 2879900210
source: Entry Date
es_es: Fecha Movimiento

# Table 771703719 - Field 3218249667 - Property 2879900210
source: Entry Time
es_es: Hora Movimiento

# Table 771703719 - Field 1203075570 - Property 2879900210
source: Door Operation Code
es_es: Cod. Puerta de Operacion

# Table 771703719 - Field 2941992588 - Property 2879900210
source: No Operation Card
es_es: Nº Tarjeta Operacion

# Table 771703719 - Field 3185107294 - Property 2879900210
source: Operation Employee Code
es_es: Cod. Empleado Operacion

# Table 771703719 - Field 901438470 - Property 2879900210
source: Operation Resource Code
es_es: Cod. Recurso Operacion

# Table 771703719 - Field 4003812708 - Property 2879900210
source: Operation Employee Name
es_es: Nombre Empleado Operación

# Table 771703719 - Field 4209532828 - Property 2879900210
source: Operation Resource Name
es_es: Nombre Recurso Operación

# Table 1910537113 - Property 2879900210
source: Cancellation Type Service Item
es_es: Tipo baja producto servicio

# Table 1910537113 - Field 3004954119 - Property 2879900210
source: Cod. Low Type
es_es: Cod. Tipo Baja

# Table 1910537113 - Field 3461834954 - Property 2879900210
source: Description Low Type
es_es: Descripcion tipo baja

# Table 2388695015 - Property 2879900210
source: Breakdown Category
es_es: Categoria Despiece

# Table 2388695015 - Field 3004954119 - Property 2879900210
source: Cod. Breakdown Category
es_es: Cod. Categoira Despiece

# Table 2388695015 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 1946685498 - Property 2879900210
source: Trailers
es_es: Remolques

# Table 1946685498 - Field 3004954119 - Property 2879900210
source: Cod. Towing
es_es: Cod. Remolque

# Table 1946685498 - Field 3461834954 - Property 2879900210
source: Desciption Towing
es_es: Descripcion Remolque

# Table 1946685498 - Field 1881551368 - Property 2879900210
source: Lenght
es_es: Longitud

# Table 1946685498 - Field 613790498 - Property 2879900210
source: Width
es_es: Anchura

# Table 1946685498 - Field 2960914128 - Property 2879900210
source: Bed Height
es_es: Altura Cama

# Table 1946685498 - Field 2218845480 - Property 2879900210
source: Neck Height
es_es: Altura Cuello

# Table 1946685498 - Field 1357657864 - Property 2879900210
source: Distance Between Axis (1-2)
es_es: Distancia entre ejes (1-2)

# Table 1946685498 - Field 3125193482 - Property 2879900210
source: Distance Between Axis (2-3)
es_es: Distancia entre ejes (2-3)

# Table 1946685498 - Field 3148909388 - Property 2879900210
source: Distance Between Axis (3-4)
es_es: Distancia entre ejes (3-4)

# Table 1946685498 - Field 3564940074 - Property 2879900210
source: Distance Between Axis (4-5)
es_es: Distancia entre ejes (4-5)

# Table 1946685498 - Field 1409034824 - Property 2879900210
source: Distance Between Axis (5-6)
es_es: Distancia entre ejes (5-6)

# Table 1946685498 - Field 2096623903 - Property 2879900210
source: Fifth Wheel Distance To Last Axis
es_es: Distancia 5º Rueda a ultimo eje

# Table 1946685498 - Field 1868458794 - Property 2879900210
source: Overhang
es_es: Voladizo anterior

# Table 1946685498 - Field 2260427678 - Property 2879900210
source: Rear Overhang
es_es: Voladizo posterior

# Table 1946685498 - Field 2649720182 - Property 2879900210
source: Tare
es_es: Tara

# Table 1946685498 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 1946685498 - Field 1878130204 - Property 62802879
source: Gondola,Platform
es_es: Gondola,Plataforma

# Table 1946685498 - Field 3215882986 - Property 2879900210
source: Max Charge
es_es: Carga Maxima

# Table 1946685498 - Method 3152277940 - NamedType 3553005793
source: There are associated Towing
es_es: Existen remolques asociados

# Table 1875129943 - Property 2879900210
source: Group Pres. Service Item
es_es: Grupo Presentacion Producto Servicio

# Table 1875129943 - Field 3004954119 - Property 2879900210
source: Cod. Group Presentation
es_es: Cod. Grupo Presentacion

# Table 1875129943 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion Grupo

# Table 1875129943 - Field 720431001 - Property 2879900210
source: Group Type
es_es: Tipo Grupo

# Table 1875129943 - Field 720431001 - Property 62802879
source: Crane,Platform
es_es: Grua,Plataforma

# Table 1875129943 - Field 3924343198 - Property 2879900210
source: Planner Colour
es_es: Color Planificador

# Table 1875129943 - Field 3935645984 - Property 2879900210
source: Planner Visible
es_es: Visible en Planificador

# Table 1875129943 - Field 2683548497 - Property 2879900210
source: Subcontracted
es_es: Subcontratado

# Table 2234382946 - Property 2879900210
source: Group Invoice Service Item
es_es: Grupo Facturacion Producto Servicio

# Table 2234382946 - Field 3004954119 - Property 2879900210
source: Group Invoice Code
es_es: Cod. Grupo Facturacion

# Table 2234382946 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion Grupo Facturacion

# Table 2234382946 - Field 2739990664 - Property 2879900210
source: Average Speed
es_es: Velocidad Media

# Table 2234382946 - Field 720431001 - Property 2879900210
source: Group Type
es_es: Tipo Grupo

# Table 2234382946 - Field 720431001 - Property 62802879
source: Crane,Platform
es_es: Grua,Plataforma

# Table 2234382946 - Field 29090838 - Property 2879900210
source: Rate Type
es_es: Tipo Tarifa

# Table 2234382946 - Field 29090838 - Property 62802879
source: Crane < 100,Crane > 100,Crane-Truck,Truck,Platform
es_es: Grua < 100,Grua > 100,Camión Grúa,Camión,Plataforma

# Table 2234382946 - Field 3110191937 - Property 2879900210
source: Print Order
es_es: Orden Impresión

# Table 2234382946 - Field 3581037481 - Property 2879900210
source: Height/Jib
es_es: Altura/Pluma

# Table 2234382946 - Field 2117271168 - Property 2879900210
source: Branch
es_es: Marca

# Table 2234382946 - Field 1695122201 - Property 2879900210
source: Model
es_es: Modelo

# Table 4045435588 - Property 2879900210
source: Type Service Item
es_es: Tipo Producto Servicio

# Table 4045435588 - Field 3004954119 - Property 2879900210
source: Service Item Type Code
es_es: Cod. Tipo Producto Servicio

# Table 4045435588 - Field 3461834954 - Property 2879900210
source: Description Service Item
es_es: Descripcion Producto Servicio

# Table 4045435588 - Field 2598643960 - Property 2879900210
source: Accept Towing
es_es: Admite Remolque

# Table 4045435588 - Field 3490204953 - Property 2879900210
source: Features Type
es_es: Tipo Características

# Table 4045435588 - Field 3490204953 - Property 62802879
source: Crane,Truck,Platform
es_es: Grúa,Camión,Plataforma

# Table 3323660737 - Property 2879900210
source: Mod. Service Item
es_es: Modelo Producto Servicio

# Table 3323660737 - Field 3004954119 - Property 2879900210
source: Manufacturer Code
es_es: Cod. Fabricante

# Table 3323660737 - Field 930798646 - Property 2879900210
source: Model Code
es_es: Cod. Modelo

# Table 3323660737 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 3323660737 - Field 507232180 - Property 2879900210
source: Tonnage
es_es: Tonelaje

# Table 3323660737 - Field 3689469018 - Property 2879900210
source: Working Height
es_es: Altura de Trabajo

# Table 2126341145 - Property 2879900210
source: Service Item Features
es_es: Características Producto Servicio

# Table 2126341145 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº Producto Servicio

# Table 2126341145 - Field 603650141 - Property 2879900210
source: Base Dimensions
es_es: Dimensiones Cama

# Table 2126341145 - Field 3787828002 - Property 2879900210
source: Height Gauge
es_es: Altura Gálibo

# Table 2126341145 - Field 3138779543 - Property 2879900210
source: Maximun Load
es_es: Carga Máxima

# Table 2126341145 - Field 1577221736 - Property 2879900210
source: Type Crane Model
es_es: Tipo/Modelo Grua

# Table 2126341145 - Field 973849487 - Property 2879900210
source: Jib Lenght
es_es: Longitud Pluma

# Table 2126341145 - Field 2850788388 - Property 2879900210
source: Jib Extension
es_es: Prolongación Pluma

# Table 2126341145 - Field 1333781500 - Property 2879900210
source: Winches Maximun Load
es_es: Carga Máxima Cabestrante

# Table 2126341145 - Field 3837320828 - Property 2879900210
source: Rear Supports
es_es: Apoyos Traseros

# Table 2126341145 - Field 433346309 - Property 2879900210
source: Width Front Supports
es_es: Anchura Apoyos delanteros

# Table 2126341145 - Field 3959617298 - Property 2879900210
source: Axles Traction Direction
es_es: Ejes x Tracción x Dirección

# Table 2126341145 - Field 2418473915 - Property 2879900210
source: Tires
es_es: Neumáticos

# Table 2126341145 - Field 3629887013 - Property 2879900210
source: Remote Control
es_es: Control Remoto

# Table 2126341145 - Field 2036489592 - Property 2879900210
source: Electric Bracke
es_es: Freno Eléctrico

# Table 2126341145 - Field 3477843506 - Property 2879900210
source: Spare Wheel
es_es: Rueda Repuesto

# Table 2126341145 - Field 1938186588 - Property 2879900210
source: Wheel Measures
es_es: Medidas Rueda

# Table 2126341145 - Field 140991886 - Property 2879900210
source: No. Winches
es_es: Nº de Cabestrantes

# Table 2126341145 - Field 2295848151 - Property 2879900210
source: Nib
es_es: Plumín

# Table 2126341145 - Field 348334352 - Property 2879900210
source: Retractable Nib Lenght
es_es: Longitud Plumín Abatible

# Table 2126341145 - Field 526347212 - Property 2879900210
source: Hooks
es_es: Ganchos

# Table 2126341145 - Field 1717383328 - Property 2879900210
source: Work Area Limiter
es_es: Limitador Área de Trabajo

# Table 2126341145 - Field 2037123794 - Property 2879900210
source: Pressure Control Supports
es_es: Control de Presión de Apoyos

# Table 2126341145 - Field 2736582451 - Property 2879900210
source: Base Counterweight
es_es: Contrapeso Base

# Table 2126341145 - Field 99832104 - Property 2879900210
source: Maximum Counterweight
es_es: Contrapeso Máximo

# Table 2126341145 - Field 3765185509 - Property 2879900210
source: Anemometer
es_es: Anemómetro

# Table 2126341145 - Field 550065464 - Property 2879900210
source: Working Lights
es_es: Faros de Trabajo

# Table 2126341145 - Field 419117521 - Property 2879900210
source: Others
es_es: Otros

# Table 2126341145 - Field 1409805526 - Property 2879900210
source: Light Airplane
es_es: Luz Avión

# Table 2126341145 - Field 1913879212 - Property 2879900210
source: Variousbase
es_es: Variobase

# Table 2126341145 - Field 3235997596 - Property 2879900210
source: Additional Feather
es_es: Pluma Adicional

# Table 2126341145 - Field 4140288297 - Property 2879900210
source: Additional Feather Desc.
es_es: Descripción Pluma Adicional

# Table 2126341145 - Field 2745406834 - Property 2879900210
source: Maximum Load Drag (trailer)
es_es: Carga Máxima Arrastre (trailer)

# Table 2126341145 - Field 2098364947 - Property 2879900210
source: Total Distance
es_es: Longitud Total

# Table 2126341145 - Field 1411762572 - Property 2879900210
source: Wheelbase (1-2)
es_es: Distancia entre Ejes (1-2)

# Table 2126341145 - Field 3200086542 - Property 2879900210
source: Wheelbase (2-3)
es_es: Distancia entre Ejes (2-3)

# Table 2126341145 - Field 2417196808 - Property 2879900210
source: Wheelbase (3-4)
es_es: Distancia entre Ejes (3-4)

# Table 2126341145 - Field 1284520447 - Property 2879900210
source: Rear Cantilever
es_es: Voladizo Posterior

# Table 2126341145 - Field 3884240596 - Property 2879900210
source: 5th Wheel to Last Distance
es_es: Distancia 5ª Rueda a Último Eje

# Table 2126341145 - Field 63910693 - Property 2879900210
source: Admit Trailers
es_es: Admite Remolques

# Table 2126341145 - Field 2360480654 - Property 2879900210
source: Power System
es_es: Tipo Combustible

# Table 2126341145 - Field 2360480654 - Property 62802879
source: Diesel,Electric
es_es: Diesel,Eléctrica

# Table 2126341145 - Field 3689469018 - Property 2879900210
source: Working Height
es_es: Altura de Trabajo

# Table 2126341145 - Field 4196177460 - Property 2879900210
source: Platform Height
es_es: Altura de Plataforma

# Table 2126341145 - Field 1074057088 - Property 2879900210
source: Maximum capacity
es_es: Capacidad Máxima

# Table 2126341145 - Field 3530866208 - Property 2879900210
source: Speed Translation
es_es: Velocidad de Traslación

# Table 2126341145 - Field 613790498 - Property 2879900210
source: Width
es_es: Ancho

# Table 2126341145 - Field 1646008911 - Property 2879900210
source: Turning Radius
es_es: Radio de Giro

# Table 2126341145 - Field 3087641023 - Property 2879900210
source: Maximum Slope
es_es: Pendiente Máxima

# Table 2126341145 - Field 4182033785 - Property 2879900210
source: Power
es_es: Potencia

# Table 2126341145 - Field 582094086 - Property 2879900210
source: Total Weight
es_es: Peso Total

# Table 2126341145 - Field 767143952 - Property 2879900210
source: Extended Dimensions
es_es: Dimensiones Extendida

# Table 2126341145 - Field 826315184 - Property 2879900210
source: Height Retracted Railings
es_es: Altura Replegada (Barandillas)

# Table 2126341145 - Field 1945112963 - Property 2879900210
source: Retracted Height
es_es: Altura Replegada

# Table 2126341145 - Field 2114722705 - Property 2879900210
source: Upload-Download Time
es_es: Tiempo Subida/Bajada

# Table 2126341145 - Field 3578149671 - Property 2879900210
source: Point Articulation
es_es: Punto Articulación

# Table 2126341145 - Field 3658742496 - Property 2879900210
source: Platform Dimensions
es_es: Dimensiones Plataforma

# Table 2126341145 - Field 3361254768 - Property 2879900210
source: Retracted Long
es_es: Longitud Replegada

# Table 2126341145 - Field 2041331529 - Property 2879900210
source: Maximum Range
es_es: Alcance Máximo

# Table 2126341145 - Field 1881551368 - Property 2879900210
source: Length
es_es: Longitud

# Table 2126341145 - Field 3581037481 - Property 2879900210
source: Height
es_es: Altura

# Table 2126341145 - Field 1250426221 - Property 2879900210
source: Rear Range
es_es: Alcance Trasero

# Table 2126341145 - Field 3887456174 - Property 2879900210
source: Wheelbase 4-5
es_es: Distancia entre Ejes (4-5)

# Table 2126341145 - Field 1731550924 - Property 2879900210
source: Wheelbase 5-6
es_es: Distancia entre Ejes (5-6)

# Table 2126341145 - Field 3543590800 - Property 2879900210
source: Wheelbase 7-8
es_es: Distancia entre Ejes (7-8)

# Table 216470832 - Property 2879900210
source: Service Item SubType
es_es: Subtipo Producto Servicio

# Table 216470832 - Field 3004954119 - Property 2879900210
source: Code
es_es: Cod. Tipo Prod. Servicio

# Table 216470832 - Field 3755020723 - Property 2879900210
source: Service Item Subtype Code
es_es: Cod. Subtipo Prod. Servicio

# Table 216470832 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3144086003 - Property 2879900210
source: Breakdown Subcategory
es_es: Subcategorias de Despuece

# Table 3144086003 - Field 3004954119 - Property 2879900210
source: Code
es_es: Codigo

# Table 3144086003 - Field 2204436432 - Property 2879900210
source: Subcategory Code
es_es: Codigo Subcategoria Despiece

# Table 3144086003 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2253805264 - Property 2879900210
source: Service Item Counter
es_es: Contador Productos de Servicio

# Table 2253805264 - Field 3004954119 - Property 2879900210
source: Code
es_es: Codigo

# Table 2253805264 - Field 1792682869 - Property 2879900210
source: Counter No.
es_es: Nº Contador

# Table 2253805264 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2253805264 - Field 1894634313 - Property 2879900210
source: KM/H Buy
es_es: KM/H Compra

# Table 2253805264 - Field 509265867 - Property 2879900210
source: KM/H Start
es_es: KM/H Comienzo

# Table 2253805264 - Field 336474751 - Property 2879900210
source: KM/H Accumulated
es_es: KM/H Acumulados

# Table 2253805264 - Field 1038932000 - Property 2879900210
source: KM/H Effective
es_es: KM/H Efectivos

# Table 2253805264 - Field 2384299891 - Property 2879900210
source: Terminal Code
es_es: Cod. Borna

# Table 2253805264 - Field 4163299170 - Property 2879900210
source: Average Consumption
es_es: Conumo Medio

# Table 2253805264 - Field 468409578 - Property 2879900210
source: Unit Measure
es_es: Unidad de Medida

# Table 2253805264 - Field 468409578 - Property 62802879
source: Kilometros,Hours
es_es: Kilometros,Horas

# Table 2253805264 - Field 1798609223 - Property 2879900210
source: Consumption Type
es_es: Tipo Consumo

# Table 2253805264 - Field 1798609223 - Property 62802879
source: Electric, Diesel
es_es: Electrico,Gasoleo

# Table 2253805264 - Field 981824625 - Property 2879900210
source: Exported to Mobility
es_es: Exportado a Movilidad

# Table 2253805264 - Field 699646855 - Property 2879900210
source: Modified Date
es_es: Fecha Modificacion

# Table 2253805264 - Method 2451657066 - NamedType 520509589
source: Number of counters is greater than number of engines.
es_es: Numero de contadores es mayor a numero de motores.

# Table 73778663 - Property 2879900210
source: Towing Allocation
es_es: Asignacion Remolque

# Table 73778663 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº Producto de Servicio

# Table 73778663 - Field 137955603 - Property 2879900210
source: Towing Code
es_es: Cod. Remoque

# Table 73778663 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 73778663 - Field 757079686 - Property 2879900210
source: Towing Description
es_es: Descripcion Remolque

# Table 718402194 - Property 2879900210
source: Ingestrel Setup
es_es: Conf. Ingestrel

# Table 718402194 - Field 3004954119 - Property 2879900210
source: Code
es_es: Clave Primaria

# Table 718402194 - Field 1157976750 - Property 2879900210
source: Server IP Address
es_es: Dirección IP Servidor

# Table 718402194 - Field 1814464443 - Property 2879900210
source: User
es_es: Usuario

# Table 718402194 - Field 2575460289 - Property 2879900210
source: Password
es_es: Contraseña

# Table 718402194 - Field 3802851488 - Property 2879900210
source: FTP Addres
es_es: Direccion FTP

# Table 718402194 - Field 849849181 - Property 2879900210
source: FTP User
es_es: Usuario FTP

# Table 718402194 - Field 3180352575 - Property 2879900210
source: FTP Password
es_es: Contraseña FTP

# Table 718402194 - Field 2962984541 - Property 2879900210
source: FTP Directory
es_es: Directorio FTP

# Table 718402194 - Field 2113821541 - Property 2879900210
source: Server TCP Port
es_es: Puerto Servidor

# Table 718402194 - Field 2096609182 - Property 2879900210
source: Last Export Date
es_es: Fecha Ultima Exportación

# Table 718402194 - Field 2817933765 - Property 2879900210
source: FTP Port
es_es: Puerto FTP

# Table 718402194 - Field 1436506948 - Property 2879900210
source: Vehicle History Book Directory
es_es: Directorio Libro Historial Vehiculo

# Table 718402194 - Field 3609300362 - Property 2879900210
source: Update Company Data
es_es: Exportar Información Empresas

# Table 718402194 - Field 2058418415 - Property 2879900210
source: Update Customer Data
es_es: Exportar Información Clientes

# Table 718402194 - Field 1158063724 - Property 2879900210
source: Update Employees Data
es_es: Exportar Información Empleados

# Table 718402194 - Field 990762420 - Property 2879900210
source: Update Serv. Item Data
es_es: Exportar Información Prod. Servicio

# Table 718402194 - NamedType 3114637384
source: The Printer's IP doesn't have a valid format
es_es: La IP Introducida no tiene un formato válido.

# Table 1306949631 - Property 2879900210
source: Service Item Tariff Header
es_es: Cabecera Tarifa Producto Servicio

# Table 1306949631 - Field 3004954119 - Property 2879900210
source: Rate Code
es_es: Cod. Tarifa

# Table 1306949631 - Field 3461834954 - Property 2879900210
source: Rate Description
es_es: Descripcion Tarifa

# Table 1306949631 - Field 3772869542 - Property 2879900210
source: Valid Start Date
es_es: Fecha inicio validez

# Table 1306949631 - Field 2796936071 - Property 2879900210
source: Valid end date
es_es: Fecha fin validez

# Table 1306949631 - Field 522051236 - Property 2879900210
source: Start Work
es_es: Inicio Laboral

# Table 1306949631 - Field 4020683953 - Property 2879900210
source: End Date
es_es: Fin Laboral

# Table 1306949631 - Field 951061860 - Property 2879900210
source: Saturday Start
es_es: Inicio Sabado

# Table 1306949631 - Field 4263240561 - Property 2879900210
source: Saturday End
es_es: Fin Sabado

# Table 1306949631 - Field 1330050733 - Property 2879900210
source: Holiday Start
es_es: Inicio Festivo

# Table 1306949631 - Field 462403432 - Property 2879900210
source: Holiday End
es_es: Fin Festivo

# Table 1306949631 - Field 3738567120 - Property 2879900210
source: Night Start Work
es_es: Inicio Noche

# Table 1306949631 - Field 3380572197 - Property 2879900210
source: Night End Work
es_es: Fin Noche

# Table 1306949631 - Field 2921402384 - Property 2879900210
source: Saturday Night Start
es_es: Inicio Sabado Noche

# Table 1306949631 - Field 1283321189 - Property 2879900210
source: Saturday Night End
es_es: Fin Sabado Noche

# Table 1306949631 - Field 1172054265 - Property 2879900210
source: Holiday Night Start
es_es: Inicio Noche Festivo

# Table 1306949631 - Field 1723137916 - Property 2879900210
source: Holiday Night End
es_es: Fin Noche Festivo

# Table 1306949631 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 1306949631 - Field 513339096 - Property 2879900210
source: Tariff Status
es_es: Estado Tarifa

# Table 1306949631 - Field 513339096 - Property 62802879
source: Open,Locked
es_es: Abierta,Bloqueada

# Table 1306949631 - Field 2720485332 - Property 2879900210
source: Source Rate Code
es_es: Cod. Tarifa Origen

# Table 1306949631 - Field 1928427142 - Property 2879900210
source: Resource Price Factor
es_es: Factor Precio Recursos

# Table 1306949631 - Field 2263106496 - Property 2879900210
source: Small Crane Price Factor
es_es: Factor Precio Grua Pequeña

# Table 1306949631 - Field 1758632761 - Property 2879900210
source: Big Crane Price Factor
es_es: Factor Precio Grua Grande

# Table 1306949631 - Field 3569962733 - Property 2879900210
source: TruckPriceFactor
es_es: Factor Precio Camión

# Table 1306949631 - Field 124553297 - Property 2879900210
source: PlatformPriceFactor
es_es: Factor Precio Plataforma

# Table 1306949631 - Field 2102931550 - Property 2879900210
source: Source Company
es_es: Empresa Origen

# Table 1306949631 - Field 383384111 - Property 2879900210
source: Target Compamy
es_es: Empresa Destino

# Table 1306949631 - Field 1731456692 - Property 2879900210
source: Crane-Truck Price Factor
es_es: Factor Precio Camión-Grua

# Table 1306949631 - Field 2241754370 - Property 2879900210
source: New Initial Date
es_es: Nueva Fecha Inicio

# Table 1306949631 - Field 362460001 - Property 2879900210
source: New Ending Date
es_es: Nueva Fecha Fin

# Table 1306949631 - NamedType 3114637384
source: %1 must be greater than %2
es_es: %1 debe ser posterior a %2

# Table 1306949631 - NamedType 3752334001
source: %1 must be lesser than %2
es_es: %1 debe ser anterior a %2

# Table 1306949631 - NamedType 95063322
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 relacionados
