Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 3452445781 - Field 3773112662 - Property 2879900210
source: Generates obligation
es_es: Genera obligación

# Table 3452445781 - Field 854226222 - Property 2879900210
source: Obligation type
es_es: Tipo obligación

# Table 3452445781 - Field 1791619528 - Property 2879900210
source: Obligation description
es_es: Descripción obligación

# Table 3452445781 - Field 1527594213 - Property 2879900210
source: Vendor No.
es_es: Proveedor

# Table 3452445781 - Field 121965781 - Property 2879900210
source: Vendor name
es_es: Nombre proveedor

# Table 3452445781 - Field 2176682057 - Property 2879900210
source: Document type
es_es: Tipo documento

# Table 3452445781 - Field 76763011 - Property 2879900210
source: Document description
es_es: Descripción documento

# Table 3452445781 - Field 1852348112 - Property 2879900210
source: Summary declaration
es_es: Documento de Cargo

# Table 3452445781 - Field 1852348112 - Property 62802879
source: ANOTHER CHARGE,INVOICE,WITHOUT CHARGE
es_es: OTRO CARGO,FACTURA,SIN CARGO

# Table 3452445781 - Field 2453345535 - Property 2879900210
source: Forecast description
es_es: Descripción

# Table 3452445781 - Field 2538155367 - Property 2879900210
source: Deferred interest expenses AA
es_es: CC Gastos por intereses diferidos

# Table 3452445781 - Field 221293049 - Property 2879900210
source: AA Deferres int. description
es_es: Descripción CC Gastos ID

# Table 3452445781 - Field 1607272345 - Property 2879900210
source: No. of quotes
es_es: Nº de cuotas

# Table 3452445781 - Field 995423621 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 3452445781 - Field 2472479088 - Property 2879900210
source: Start date
es_es: Fecha inicio

# Table 3452445781 - Field 1879377216 - Property 2879900210
source: Last payment date
es_es: Fecha último pago

# Table 3452445781 - Field 2280956659 - Property 2879900210
source: Contract reference
es_es: Referencia contrato

# Table 3452445781 - Field 2644109275 - Property 2879900210
source: Net quote amount
es_es: Importe neto cuota

# Table 3452445781 - Field 1246077090 - Property 2879900210
source: VAT %
es_es: % IVA

# Table 3452445781 - Field 2303167646 - Property 2879900210
source: VAT base amount
es_es: Importe sin IVA

# Table 3452445781 - Field 2969714460 - Property 2879900210
source: Total quota amount
es_es: Importe total cuota

# Table 3452445781 - Field 2216582523 - Property 2879900210
source: Total net amount
es_es: Importe neto S/IVA

# Table 3452445781 - Field 2143616175 - Property 2879900210
source: Total VAT amount
es_es: Importe IVA Total

# Table 3452445781 - Field 526580410 - Property 2879900210
source: Total amount
es_es: Importe total

# Table 3452445781 - Field 1000021655 - Property 2879900210
source: Bank forecast
es_es: Banco previsión

# Table 3452445781 - Field 3443233244 - Property 2879900210
source: AA Bank interest
es_es: Cuenta intereses

# Table 3452445781 - Field 1351594800 - Property 2879900210
source: Nos. Serie
es_es: No. Series

# Table 1808914150 - Property 2879900210
source: Nature Forecast
es_es: Naturaleza de la Previsión

# Table 1808914150 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1808914150 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 512024283 - Property 2879900210
source: Obligation Types
es_es: Tipos de Obligación

# Table 512024283 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 512024283 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1453063700 - Property 2879900210
source: Expected Expenditures
es_es: Gastos Previstos

# Table 1453063700 - Field 286036794 - Property 2879900210
source: Forecast Code
es_es: Código previsión

# Table 1453063700 - Field 1066774507 - Property 2879900210
source: Quote number
es_es: Nº de cuota

# Table 1453063700 - Field 4280026842 - Property 2879900210
source: Payment date
es_es: Fecha pago

# Table 1453063700 - Field 2607604029 - Property 2879900210
source: Net amount
es_es: Importe neto

# Table 1453063700 - Field 1177846736 - Property 2879900210
source: VAT %
es_es: Tipo de IVA

# Table 1453063700 - Field 3679431697 - Property 2879900210
source: VAT amount
es_es: Importe IVA

# Table 1453063700 - Field 2303167646 - Property 2879900210
source: VAT base amount
es_es: Imprte sin IVA

# Table 1453063700 - Field 287951901 - Property 2879900210
source: Financial burden
es_es: Carga finaciera

# Table 1453063700 - Field 404057122 - Property 2879900210
source: Payment amount
es_es: Importe pago

# Table 1453063700 - Field 2402474825 - Property 2879900210
source: Generated
es_es: Generada

# Table 4012280404 - Property 2879900210
source: Expenses Concepts
es_es: Conceptos de Gasto

# Table 4012280404 - Field 286036794 - Property 2879900210
source: Forecast Code
es_es: Código Previsión

# Table 4012280404 - Field 2272340397 - Property 2879900210
source: Number
es_es: Número

# Table 4012280404 - Field 3843029724 - Property 2879900210
source: Concept
es_es: Concepto

# Table 4012280404 - Field 2710318747 - Property 2879900210
source: Observations
es_es: Observaciones

# Table 4012280404 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 4012280404 - Field 712392556 - Property 2879900210
source: Accounting Account
es_es: Cuenta contable

# Table 1502400274 - Property 2879900210
source: Operations
es_es: Operaciones

# Table 1502400274 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1502400274 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1502400274 - Field 3156524383 - Property 2879900210
source: Operation Type
es_es: Tipo Operación

# Table 1502400274 - Field 3156524383 - Property 62802879
source: Administrative,Technical
es_es: Administrativa,Técnica

# Table 1502400274 - Field 95864743 - Property 2879900210
source: Period Type
es_es: Tipo Período

# Table 1502400274 - Field 95864743 - Property 62802879
source: Time,Hours
es_es: Tiempo,Horas

# Table 1502400274 - Field 320775665 - Property 2879900210
source: Image
es_es: Imagen

# Table 1502400274 - Field 4213925945 - Property 2879900210
source: Require Serv. Order
es_es: Crea Ped. Servicio

# Table 1502400274 - Field 2272830506 - Property 2879900210
source: Self/External
es_es: Propia/Externa

# Table 1502400274 - Field 2272830506 - Property 62802879
source: Self,External
es_es: Propia,Externa

# Table 1502400274 - NamedType 3114637384
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 relacionados

# Table 1502400274 - NamedType 3752334001
source: %1 %2 can't be deleted because there are open %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 pendientes relacionados

# Table 3540966681 - Property 2879900210
source: Serv. Item Operations
es_es: Operaciones Producto Servicio

# Table 3540966681 - Field 692526704 - Property 2879900210
source: Service Item Code
es_es: Cód. Producto Servicio

# Table 3540966681 - Field 3423811092 - Property 2879900210
source: Operation Code
es_es: Cód. Operacion

# Table 3540966681 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3540966681 - Field 3156524383 - Property 2879900210
source: Operation Type
es_es: Tipo Operación

# Table 3540966681 - Field 3156524383 - Property 62802879
source: Administrative,Technical
es_es: Administrativa,Técnica

# Table 3540966681 - Field 95864743 - Property 2879900210
source: Period Type
es_es: Tipo Período

# Table 3540966681 - Field 95864743 - Property 62802879
source: Time,Hours
es_es: Tiempo,Horas

# Table 3540966681 - Field 3893242961 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 3540966681 - Field 1843652724 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 3540966681 - Field 2272830506 - Property 2879900210
source: Self/External
es_es: Propia/Externa

# Table 3540966681 - Field 2272830506 - Property 62802879
source: Self,External
es_es: Propia,Externa

# Table 3540966681 - Field 3245321762 - Property 2879900210
source: Display Warning Period
es_es: Periodo de Muestra de Operación

# Table 3540966681 - Field 4272948443 - Property 2879900210
source: Display Warning Period
es_es: Periodo de Muestra de Operación

# Table 3540966681 - Field 2881419892 - Property 2879900210
source: Serv. Item Counter Code
es_es: Cód. Contador Prod. Servicio

# Table 3540966681 - Field 452606845 - Property 2879900210
source: Serv. Item Counter Description
es_es: Descripción Contador Prod. Servicio

# Table 3540966681 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 3540966681 - Field 513339096 - Property 62802879
source: Inactive,Active
es_es: Inactivo,Activo

# Table 3540966681 - Field 1668186121 - Property 2879900210
source: Next Planned Date
es_es: Siguente Fecha Planificada

# Table 3540966681 - Field 709243948 - Property 2879900210
source: Next Planned Hours
es_es: Siguiente Hora Planificada

# Table 3540966681 - NamedType 3114637384
source: %1 %2 can't be deleted because there are open %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 pendientes relacionados

# Table 3540966681 - NamedType 3752334001
source: %1 must be negative
es_es: %1 debe ser negativo

# Table 3540966681 - NamedType 95063322
source: Do you want to create the Initial Serv. Item Operation Entry?
es_es: Desea crear el Mov. Operación Prod. Servicio Inicial?

# Table 3662054173 - Property 2879900210
source: Serv. Item Operations Entry
es_es: Mov. Operación Producto Servicio

# Table 3662054173 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: No. Mov.

# Table 3662054173 - Field 692526704 - Property 2879900210
source: Service Item Code
es_es: Cód. Producto Servicio

# Table 3662054173 - Field 3423811092 - Property 2879900210
source: Operation Code
es_es: Cód. Operacion

# Table 3662054173 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3662054173 - Field 3156524383 - Property 2879900210
source: Operation Type
es_es: Tipo Operación

# Table 3662054173 - Field 3156524383 - Property 62802879
source: Administrative,Technical
es_es: Administrativa,Técnica

# Table 3662054173 - Field 95864743 - Property 2879900210
source: Period Type
es_es: Tipo Período

# Table 3662054173 - Field 95864743 - Property 62802879
source: Time,Hours,None
es_es: Tiempo,Horas,Ninguno

# Table 3662054173 - Field 1407200743 - Property 2879900210
source: Creation Date
es_es: Fecha creación

# Table 3662054173 - Field 1668186121 - Property 2879900210
source: Next Planned Date
es_es: Siguente Fecha Planificada

# Table 3662054173 - Field 1289845806 - Property 2879900210
source: Last Planned Date
es_es: Ultima Fecha Planificada

# Table 3662054173 - Field 709243948 - Property 2879900210
source: Next Planned Hours
es_es: Siguiente Hora Planificada

# Table 3662054173 - Field 1139063383 - Property 2879900210
source: Actual Hours
es_es: Horas Actuales

# Table 3662054173 - Field 1961828991 - Property 2879900210
source: Last Planned Hours
es_es: Horas Ultima Planificación

# Table 3662054173 - Field 1778072510 - Property 2879900210
source: Closed
es_es: Realizada

# Table 3662054173 - Field 2259986863 - Property 2879900210
source: Service Order No.
es_es: Nº Pedido Servicio

# Table 3662054173 - Field 2881419892 - Property 2879900210
source: Serv. Item Counter Code
es_es: Cód. Contador Prod. Servicio

# Table 3662054173 - Field 452606845 - Property 2879900210
source: Serv. Item Counter Description
es_es: Descripción Contador Prod. Servicio

# Table 3662054173 - Field 3893242961 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 3662054173 - Field 1843652724 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 3662054173 - Field 2272830506 - Property 2879900210
source: Self/External
es_es: Propia/Externa

# Table 3662054173 - Field 2272830506 - Property 62802879
source: Self,External
es_es: Propia,Externa

# Table 3662054173 - Field 1708531225 - Property 2879900210
source: Service Item Description
es_es: Descripción Prod. Servicio

# Table 3662054173 - Field 3276484807 - Property 2879900210
source: Requested Resource No.
es_es: Nº Recurso Solicitud

# Table 3662054173 - Field 3762734519 - Property 2879900210
source: Requested Resource Name
es_es: Nombre Recurso Solicitud

# Table 3662054173 - Field 2510478017 - Property 2879900210
source: Urgent
es_es: Urgente

# Table 3662054173 - Field 3799170286 - Property 2879900210
source: Service Order Type
es_es: Tipo pedido servicio

# Table 3662054173 - Field 3885174786 - Property 2879900210
source: Execution Date
es_es: Fecha Ejecución

# Table 3662054173 - Field 363156758 - Property 2879900210
source: Planner No
es_es: Nº Planificador

# Table 3629153312 - Property 2879900210
source: Serv. Item Availability Entry
es_es: Mov. Disponibilidad Prod. Servicio

# Table 3629153312 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento

# Table 3629153312 - Field 1427875183 - Property 2879900210
source: Service Item Code
es_es: Cód. Producto Servicio

# Table 3629153312 - Field 149522872 - Property 2879900210
source: Entry Type
es_es: Tipo Movimiento

# Table 3629153312 - Field 149522872 - Property 62802879
source: Cession,Maintenance
es_es: Cesión,Mantenimiento

# Table 3629153312 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio

# Table 3629153312 - Field 458406397 - Property 2879900210
source: Ending Date
es_es: Fecha Fin

# Table 3629153312 - Field 2259986863 - Property 2879900210
source: Serv. Order No.
es_es: Nº Pedido Servicio

# Table 2188779033 - Property 2879900210
source: Serv. Item Insurance/Author.
es_es: Seguros/Autorizaciones Prod. Servicio

# Table 2188779033 - Field 2972461058 - Property 2879900210
source: Serv Item No.
es_es: Nº Prod. Servicio

# Table 2188779033 - Field 633265502 - Property 2879900210
source: Document Code
es_es: Cód. Documento

# Table 2188779033 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo Documento

# Table 2188779033 - Field 2363328873 - Property 62802879
source: Insurance,Authorization
es_es: Seguro,Autorización

# Table 2188779033 - Field 571287131 - Property 2879900210
source: Company Description
es_es: Descripción Organismo

# Table 2188779033 - Field 486908828 - Property 2879900210
source: Document/Policy No.
es_es: Nº Documento/Póliza

# Table 2188779033 - Field 190089709 - Property 2879900210
source: Renewal Period
es_es: Periodo Renovación

# Table 2188779033 - Field 3726194507 - Property 2879900210
source: Serv. Item Operation Code
es_es: Cód. Operación Prod. Servicio

# Table 2947312595 - Property 2879900210
source: Company Relation
es_es: Relación Empresas

# Table 2947312595 - Field 530342356 - Property 2879900210
source: Related Company
es_es: Empresa Relacionada

# Table 2947312595 - Field 4063593187 - Property 2879900210
source: Customer Code
es_es: Código Cliente

# Table 2947312595 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# Table 2947312595 - Field 1849010477 - Property 2879900210
source: Billing Percentage
es_es: Porcentaje Facturación

# Table 2947312595 - NamedType 3114637384
source: You cant assign the own Company Name
es_es: No se puede asignar a la propia empresa.

# Table 2947312595 - NamedType 3752334001
source: You can't select the Customer No %1, because it's already assigned as %2 on %3
es_es: No puede seleccionar el Cliente Nº %1, porque está seleccionado como %2 en %3

# Table 1493144815 - Property 2879900210
source: Crane Serv Q. Forfait Calendar
es_es: Calendario Facturación Oferta Forfait

# Table 1493144815 - Field 1786097247 - Property 2879900210
source: Quote no.
es_es: Cod. Oferta

# Table 1493144815 - Field 2317661334 - Property 2879900210
source: Operation Line No.
es_es: Nº Linea Operacion

# Table 1493144815 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 1493144815 - Field 8752847 - Property 2879900210
source: Scheduled Date
es_es: Fecha Planificada

# Table 1493144815 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 1493144815 - Field 3208180638 - Property 2879900210
source: Processed
es_es: Procesado

# Table 1493144815 - Field 166038250 - Property 2879900210
source: Invoice No.
es_es: Nº Factura

# Table 1493144815 - Field 3162383302 - Property 2879900210
source: Operation No.
es_es: Nº Operacion

# Table 1493144815 - Field 1535069405 - Property 2879900210
source: Operation Description
es_es: Descripcion Operacion

# Table 1794376855 - Field 3776794752 - Property 2879900210
source: User Id
es_es: Id Usuario

# Table 1794376855 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 3030575347 - Property 2879900210
source: Res. Expenses Justification
es_es: Justificación de Gastos de Empleados

# Table 3030575347 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº Justificante

# Table 3030575347 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 3030575347 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 3030575347 - Field 2113120044 - Property 2879900210
source: Expense Type
es_es: Tipo de gasto

# Table 3030575347 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3030575347 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 3030575347 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 3030575347 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 3030575347 - Field 3777445221 - Property 2879900210
source: Initial Time
es_es: Hora inicial

# Table 3030575347 - Field 4160221838 - Property 2879900210
source: Ending Time
es_es: Hora final

# Table 3030575347 - Field 1480804031 - Property 2879900210
source: Name
es_es: Nombre

# Table 3030575347 - Field 3961767479 - Property 2879900210
source: Resource No.
es_es: Nº Recurso

# Table 3030575347 - Field 1413293376 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Table 3030575347 - Field 716425505 - Property 2879900210
source: Paid Amount
es_es: Importe pagado

# Table 3030575347 - Field 368553749 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 3030575347 - Field 368553749 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es_es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 3030575347 - Field 3640340531 - Property 2879900210
source: Paid invoices amount
es_es: Facturas pagadas

# Table 3030575347 - Field 1301482134 - Property 2879900210
source: Debits
es_es: Cargos

# Table 3030575347 - Field 1256605254 - Property 2879900210
source: Post
es_es: Contabilizado

# Table 2254976862 - Property 2879900210
source: Empl. Expenses Types
es_es: Tipos de Gastos de Empleados

# Table 2254976862 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 2254976862 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2254976862 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2254976862 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 2254976862 - Field 451870086 - Property 2879900210
source: Mobility Exp. Type
es_es: Tipo Gasto Movilidad

# Table 2254976862 - Field 451870086 - Property 62802879
source: Accomodation,Breakfast,Food,Dinner,Complete Diet,
es_es: Alojamiento,Desayuno,Comida,Cena,Dieta Completa,

# Table 2254976862 - Field 4166204779 - Property 2879900210
source: Reduced Bonus
es_es: Plus Reducido

# Table 2254976862 - Field 3389137896 - Property 2879900210
source: Complete Bonus
es_es: Plus completo

# Table 2194901472 - Property 2879900210
source: Serv. Item Sinister
es_es: Siniestro Producto Servicio

# Table 2194901472 - Field 2348612770 - Property 2879900210
source: Cod. Service Item
es_es: Cod. Producto Servicio

# Table 2194901472 - Field 2937467331 - Property 2879900210
source: Cod. Document
es_es: Cod. Documento

# Table 2194901472 - Field 571287131 - Property 2879900210
source: Company Description
es_es: Descripción Compañia

# Table 2194901472 - Field 1792520506 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Table 2194901472 - Field 3220483179 - Property 2879900210
source: Sinister Date
es_es: Fecha Siniestro

# Table 2194901472 - Field 1387240579 - Property 2879900210
source: Driver Name
es_es: Nombre Conductor

# Table 2194901472 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2194901472 - Field 1901037912 - Property 2879900210
source: Opposite Part
es_es: Parte Opuesta

# Table 2194901472 - Field 299022368 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 2194901472 - Field 3956293047 - Property 2879900210
source: Description 3
es_es: Descripción 3

# Table 2194901472 - Field 4125202070 - Property 2879900210
source: Description4
es_es: Descripción 4

# Table 2194901472 - Field 1441946338 - Property 2879900210
source: Opposite Part2
es_es: Parte Opuesta 2

# Table 3425103675 - Property 2879900210
source: Suboperation
es_es: Suboperacion

# Table 3425103675 - Field 3423811092 - Property 2879900210
source: Cod. Operation
es_es: Cod. Operacion

# Table 3425103675 - Field 2358774592 - Property 2879900210
source: Cod. Suboperation
es_es: Cod. Suboperacion

# Table 3425103675 - Field 3532935625 - Property 62802879
source: Base,Structure
es_es: Base,Estructura

# Table 3425103675 - Field 1949440970 - Property 2879900210
source: Element
es_es: Elemento

# Table 3425103675 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 3425103675 - Field 1090351696 - Property 2879900210
source: Active
es_es: Activa

# Table 3725574820 - Property 2879900210
source: Serv. Item Suboperation
es_es: Suboperacion Producto Servicio

# Table 3725574820 - Field 692526704 - Property 2879900210
source: Cod. Serv. Item
es_es: Cod. Producto Servicio

# Table 3725574820 - Field 692526704 - Method 2126772001 - NamedType 1846762409
source: Are you sure you want to overwrite the service product?
es_es: ¿Esta Seguro que quiere sobrescribir el producto de servicio?

# Table 3725574820 - Field 3423811092 - Property 2879900210
source: Cod. Operation
es_es: Cod. Operacion

# Table 3725574820 - Field 2358774592 - Property 2879900210
source: Cod. Suboperation
es_es: Cod. Suboperacion

# Table 3725574820 - Field 3532935625 - Property 62802879
source: Base,Structure
es_es: Base,Estructura

# Table 3725574820 - Field 1949440970 - Property 2879900210
source: Elment
es_es: Elemento

# Table 3725574820 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2815874147 - Property 2879900210
source: Empl. Graph. Just. Setup
es_es: Config. Grafica Parte Gastos Empleado

# Table 2815874147 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2815874147 - Field 2891538263 - Property 2879900210
source: Enabled
es_es: Activo

# Table 2815874147 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 2815874147 - Field 1878130204 - Property 62802879
source: Marking Entries,Internal Works,Service Works,Crane Displacements,Vehicle Displacements,External Works,Lunch Time
es_es: Marcaje Empleado,Trabajos Interno,Trabajos Obra,Desplazamientos Grua,Desplazamientos Vehiculo,Trabajos Externos,Tiempo Comida

# Table 2438181932 - Property 2879900210
source: Expenses Types
es_es: Tipos de Gastos

# Table 2438181932 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código
