Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 2775317114 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 2775317114 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2775317114 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 2775317114 - NamedType 2476940767
source: Only the %1 field can be filled in on recurring journals.
es_es: Sólo se debe completar el campo %1 en los diarios periódicos.

# Table 2775317114 - NamedType 3114637384
source: must not be %1
es_es: No puede ser %1.

# Table 1583686502 - Property 2879900210
source: Serv.Item. Entry Journal
es_es: Línea Libro Diario Movs. Producto Servicio

# Table 1583686502 - Field 3684440170 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario

# Table 1583686502 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 1583686502 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es_es: Nombre sección diario

# Table 1583686502 - Field 149522872 - Property 2879900210
source: Entry Type
es_es: Tipo Movimiento

# Table 1583686502 - Field 149522872 - Property 62802879
source: Delivery for Sale,Collection return,Delivery Rent Contract Start,Return Rent Contract Finish,Delivery repair finish,Repair start collection,Bin Movements,Purchase,Purch. Cr.Memo
es_es: Entrega por Venta,Recogida por Devolucion,Entrega Inicio Contrato Alquiler,Recogida Fin Contrato Alquiler,Entrega Fin Reparacion,Recogida Inicio Reparacion,Movimiento entre Ubicaciones,Compra,Abono Compra

# Table 1583686502 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha Registro

# Table 1583686502 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Table 1583686502 - Field 126195929 - Property 2879900210
source: Item Service No.
es_es: Nº Producto Servicio

# Table 1583686502 - Field 47037625 - Property 2879900210
source: Serial No.
es_es: Nº Serie

# Table 1583686502 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1583686502 - Field 2052980562 - Property 2879900210
source: Own
es_es: Es propia

# Table 1583686502 - Field 942250084 - Property 2879900210
source: Originally Customer
es_es: Cliente Origen

# Table 1583686502 - Field 3618963587 - Property 2879900210
source: Originally Cust Ship Address
es_es: Dirección Envío Cliente Origen

# Table 1583686502 - Field 602013961 - Property 2879900210
source: Assignment Customer
es_es: Cliente Destino

# Table 1583686502 - Field 1049434594 - Property 2879900210
source: Assignment Cust Ship Address
es_es: Dirección Envío Cliente Destino

# Table 1583686502 - Field 1668868500 - Property 2879900210
source: Printed
es_es: Impresa

# Table 1583686502 - Field 438935325 - Property 2879900210
source: CMR Necessary
es_es: CMR Necesario

# Table 1583686502 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro Responsabilidad

# Table 1583686502 - Field 3776794752 - Property 2879900210
source: User Id
es_es: Id. usuario

# Table 1583686502 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es_es: Cód. dimensión global 1

# Table 1583686502 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es_es: Cód. dimensión global 2

# Table 1583686502 - Field 3317024178 - Property 2879900210
source: Source Table Id
es_es: Id Tabla Origen

# Table 1583686502 - Field 1753214751 - Property 2879900210
source: Source Type
es_es: Tipo Origen

# Table 1583686502 - Field 4267346559 - Property 2879900210
source: Source Document No.
es_es: Nº Documento Origen

# Table 1583686502 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 1583686502 - Field 2786205463 - Property 2879900210
source: No. of hours
es_es: Nº de horas

# Table 1583686502 - Field 312545736 - Property 2879900210
source: Source Line No.
es_es: Nº Linea Origen

# Table 1583686502 - Field 2120048357 - Property 2879900210
source: Originally Name
es_es: Nombre Origen

# Table 1583686502 - Field 470949027 - Property 2879900210
source: Originally Name 2
es_es: Nombre 2 Origen

# Table 1583686502 - Field 217662294 - Property 2879900210
source: Originally Address
es_es: Dirección Origen

# Table 1583686502 - Field 3507339972 - Property 2879900210
source: Originally Address 2
es_es: Dirección 2 Origen

# Table 1583686502 - Field 1607363733 - Property 2879900210
source: Originally City
es_es: Población Origen

# Table 1583686502 - Field 838012531 - Property 2879900210
source: Originally Post Code
es_es: C.P. Origen

# Table 1583686502 - Field 279086762 - Property 2879900210
source: Originally County
es_es: Provincia Origen

# Table 1583686502 - Field 1547715323 - Property 2879900210
source: Originally Country Code
es_es: Cód. país Origen

# Table 1583686502 - Field 2726125201 - Property 2879900210
source: Originally Ship-to Name
es_es: Nombre Origen Envío

# Table 1583686502 - Field 1605047983 - Property 2879900210
source: Originally Ship-to Name 2
es_es: Nombre 2 Origen Envío

# Table 1583686502 - Field 2311198658 - Property 2879900210
source: Originally Ship-to Address
es_es: Dirección Origen Envío

# Table 1583686502 - Field 149628112 - Property 2879900210
source: Originally Ship-to Address 2
es_es: Dirección 2 Origen Envío

# Table 1583686502 - Field 3114390337 - Property 2879900210
source: Originally Ship-to City
es_es: Población Origen Envío

# Table 1583686502 - Field 1529041439 - Property 2879900210
source: Originally Ship-to Post Code
es_es: C.P. Origen Envío

# Table 1583686502 - Field 3435997886 - Property 2879900210
source: Originally Ship-to County
es_es: Provincia Origen Envío

# Table 1583686502 - Field 3555484876 - Property 2879900210
source: Originally Ship-to Country Code
es_es: Cód. país Origen Envío

# Table 1583686502 - Field 934587768 - Property 2879900210
source: Assignment Name
es_es: Nombre Destino

# Table 1583686502 - Field 829444714 - Property 2879900210
source: Assignment Name 2
es_es: Nombre 2 Destino

# Table 1583686502 - Field 839482735 - Property 2879900210
source: Assignment Address
es_es: Dirección Destino

# Table 1583686502 - Field 3731135921 - Property 2879900210
source: Assignment Address 2
es_es: Dirección 2 Destino

# Table 1583686502 - Field 1154952168 - Property 2879900210
source: Assignment City
es_es: Población Destino

# Table 1583686502 - Field 1687768114 - Property 2879900210
source: Assignment Post Code
es_es: C.P. Destino

# Table 1583686502 - Field 3165866259 - Property 2879900210
source: Assignment County
es_es: Provincia Destino

# Table 1583686502 - Field 1859908754 - Property 2879900210
source: Assignment Country Code
es_es: Cód. país Destino

# Table 1583686502 - Field 1587525116 - Property 2879900210
source: Assignment Ship-to Name
es_es: Nombre Origen Envío Destino

# Table 1583686502 - Field 3560293614 - Property 2879900210
source: Assignment Ship-to Name 2
es_es: Nombre 2 Destino Envío

# Table 1583686502 - Field 1413767571 - Property 2879900210
source: Assignment Ship-to Address
es_es: Dirección Destino Envío

# Table 1583686502 - Field 598893653 - Property 2879900210
source: Assignment Ship-to Address 2
es_es: Dirección 2 Destino Envío

# Table 1583686502 - Field 1399666988 - Property 2879900210
source: Assignment Ship-to City
es_es: Población Destino Envío

# Table 1583686502 - Field 1183880214 - Property 2879900210
source: Assignment Ship-to Post Code
es_es: C.P. Destino Envío

# Table 1583686502 - Field 1575292367 - Property 2879900210
source: Assignment Ship-to County
es_es: Provincia Destino Envío

# Table 1583686502 - Field 2850583129 - Property 2879900210
source: Assignment Ship-to Country Code
es_es: Cód. país Destino Envío

# Table 1583686502 - Field 2318973048 - Property 2879900210
source: Source Contact
es_es: Contacto origen

# Table 1583686502 - Field 1216289561 - Property 2879900210
source: Source Phone No.
es_es: Nº teléfono origen

# Table 1583686502 - Field 3381984944 - Property 2879900210
source: Source VAT Registration No.
es_es: CIF/NIF origen

# Table 1583686502 - Field 3446953420 - Property 2879900210
source: Source Ship-to Contact
es_es: Contacto Envío-a Origen

# Table 1583686502 - Field 308333069 - Property 2879900210
source: Source Ship-to Phone No.
es_es: Nº teléfono Envío-a origen

# Table 1583686502 - Field 278103101 - Property 2879900210
source: Destination Contact
es_es: Contacto destino

# Table 1583686502 - Field 3338177644 - Property 2879900210
source: Destination Phone No.
es_es: Nº teléfono destino

# Table 1583686502 - Field 1565596270 - Property 2879900210
source: Destination VAT Registration No.
es_es: CIF/NIF destino

# Table 1583686502 - Field 4109395417 - Property 2879900210
source: Destination Ship-to Contact
es_es: Contacto Envío-a destino

# Table 1583686502 - Field 3632032136 - Property 2879900210
source: Destination Ship-to Phone No.
es_es: Nº teléfono Envío-a destino

# Table 1583686502 - Field 3323660737 - Property 2879900210
source: Service Item Model
es_es: Modelo Producto Servicio

# Table 1583686502 - Field 3580739483 - Property 2879900210
source: Fast Register
es_es: Registro rápido

# Table 1583686502 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
es_es: Id. grupo dimensiones

# Table 1583686502 - Field 3505278374 - Property 2879900210
source: Service Order No
es_es: Nº Pedido Servicio

# Table 1583686502 - Field 3881362337 - Property 2879900210
source: Service Item Line No
es_es: Nº Linea Prod. Servicio

# Table 1583686502 - NamedType 1404403683
source: Your identification is set up to process from %1 %2 only.
es_es: Su identificación está configurada para procesar sólo desde %1 %2.

# Table 1705721508 - Property 2879900210
source: Posted Service Item Bin Entry
es_es: Histórico Movimientos Ubicacion Producto Servicio

# Table 1705721508 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº mov.

# Table 1705721508 - Field 149522872 - Property 2879900210
source: Entry Type
es_es: Tipo Movimiento

# Table 1705721508 - Field 149522872 - Property 62802879
source: Delivery for Sale,Collection return,Delivery Rent Contract Start,Return Rent Contract Finish,Delivery repair finish,Repair start collection,Bin Movements,Purchase,Purch. Cr.Memo
es_es: Entrega por Venta,Recogida por Devolucion,Entrega Inicio Contrato Alquiler,Recogida Fin Contrato Alquiler,Entrega Fin Reparacion,Recogida Inicio Reparacion,Movimiento entre Ubicaciones,Compra,Abono Compra

# Table 1705721508 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha Registro

# Table 1705721508 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Table 1705721508 - Field 126195929 - Property 2879900210
source: Item Service No.
es_es: Nº Producto Servicio

# Table 1705721508 - Field 47037625 - Property 2879900210
source: Serial No.
es_es: Nº Serie

# Table 1705721508 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1705721508 - Field 2052980562 - Property 2879900210
source: Own
es_es: Es propia

# Table 1705721508 - Field 942250084 - Property 2879900210
source: Originally Customer
es_es: Cliente Origen

# Table 1705721508 - Field 3618963587 - Property 2879900210
source: Originally Cust Ship Address
es_es: Dirección Envío Cliente Origen

# Table 1705721508 - Field 602013961 - Property 2879900210
source: Assignment Customer
es_es: Cliente Destino

# Table 1705721508 - Field 1049434594 - Property 2879900210
source: Assignment Cust Ship Address
es_es: Dirección Envío Cliente Destino

# Table 1705721508 - Field 1668868500 - Property 2879900210
source: Printed
es_es: Impresa

# Table 1705721508 - Field 438935325 - Property 2879900210
source: CMR Necessary
es_es: CMR Necesario

# Table 1705721508 - Field 35450067 - Property 2879900210
source: Posted
es_es: Registrado

# Table 1705721508 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro Responsabilidad

# Table 1705721508 - Field 3776794752 - Property 2879900210
source: User Id
es_es: Id. usuario

# Table 1705721508 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es_es: Cód. dimensión global 1

# Table 1705721508 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es_es: Cód. dimensión global 2

# Table 1705721508 - Field 3317024178 - Property 2879900210
source: Source Table Id
es_es: Id Tabla Origen

# Table 1705721508 - Field 1753214751 - Property 2879900210
source: Source Type
es_es: Tipo Origen

# Table 1705721508 - Field 4267346559 - Property 2879900210
source: Source Document No.
es_es: Nº Documento Origen

# Table 1705721508 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
es_es: Cód. transportista

# Table 1705721508 - Field 2786205463 - Property 2879900210
source: No. of hours
es_es: Nº de horas

# Table 1705721508 - Field 312545736 - Property 2879900210
source: Source Line No.
es_es: Nº Linea Origen

# Table 1705721508 - Field 2120048357 - Property 2879900210
source: Originally Name
es_es: Nombre Origen

# Table 1705721508 - Field 470949027 - Property 2879900210
source: Originally Name 2
es_es: Nombre 2 Origen

# Table 1705721508 - Field 217662294 - Property 2879900210
source: Originally Address
es_es: Dirección Origen

# Table 1705721508 - Field 3507339972 - Property 2879900210
source: Originally Address 2
es_es: Dirección 2 Origen

# Table 1705721508 - Field 1607363733 - Property 2879900210
source: Originally City
es_es: Población Origen

# Table 1705721508 - Field 838012531 - Property 2879900210
source: Originally Post Code
es_es: C.P. Origen

# Table 1705721508 - Field 279086762 - Property 2879900210
source: Originally County
es_es: Provincia Origen

# Table 1705721508 - Field 1547715323 - Property 2879900210
source: Originally Country Code
es_es: Cód. país Origen

# Table 1705721508 - Field 2726125201 - Property 2879900210
source: Originally Ship-to Name
es_es: Nombre Origen Envío

# Table 1705721508 - Field 1605047983 - Property 2879900210
source: Originally Ship-to Name 2
es_es: Nombre 2 Origen Envío

# Table 1705721508 - Field 2311198658 - Property 2879900210
source: Originally Ship-to Address
es_es: Dirección Origen Envío

# Table 1705721508 - Field 149628112 - Property 2879900210
source: Originally Ship-to Address 2
es_es: Dirección 2 Origen Envío

# Table 1705721508 - Field 3114390337 - Property 2879900210
source: Originally Ship-to City
es_es: Población Origen Envío

# Table 1705721508 - Field 1529041439 - Property 2879900210
source: Originally Ship-to Post Code
es_es: C.P. Origen Envío

# Table 1705721508 - Field 3435997886 - Property 2879900210
source: Originally Ship-to County
es_es: Provincia Origen Envío

# Table 1705721508 - Field 3555484876 - Property 2879900210
source: Originally Ship-to Country Code
es_es: Cód. país Origen Envío

# Table 1705721508 - Field 934587768 - Property 2879900210
source: Assignment Name
es_es: Nombre Destino

# Table 1705721508 - Field 829444714 - Property 2879900210
source: Assignment Name 2
es_es: Nombre 2 Destino

# Table 1705721508 - Field 839482735 - Property 2879900210
source: Assignment Address
es_es: Dirección Destino

# Table 1705721508 - Field 3731135921 - Property 2879900210
source: Assignment Address 2
es_es: Dirección 2 Destino

# Table 1705721508 - Field 1154952168 - Property 2879900210
source: Assignment City
es_es: Población Destino

# Table 1705721508 - Field 1687768114 - Property 2879900210
source: Assignment Post Code
es_es: C.P. Destino

# Table 1705721508 - Field 3165866259 - Property 2879900210
source: Assignment County
es_es: Provincia Destino

# Table 1705721508 - Field 1859908754 - Property 2879900210
source: Assignment Country Code
es_es: Cód. país Destino

# Table 1705721508 - Field 1587525116 - Property 2879900210
source: Assignment Ship-to Name
es_es: Nombre Origen Envío Destino

# Table 1705721508 - Field 3560293614 - Property 2879900210
source: Assignment Ship-to Name 2
es_es: Nombre 2 Destino Envío

# Table 1705721508 - Field 1413767571 - Property 2879900210
source: Assignment Ship-to Address
es_es: Dirección Destino Envío

# Table 1705721508 - Field 598893653 - Property 2879900210
source: Assignment Ship-to Address 2
es_es: Dirección 2 Destino Envío

# Table 1705721508 - Field 1399666988 - Property 2879900210
source: Assignment Ship-to City
es_es: Población Destino Envío

# Table 1705721508 - Field 1183880214 - Property 2879900210
source: Assignment Ship-to Post Code
es_es: C.P. Destino Envío

# Table 1705721508 - Field 1575292367 - Property 2879900210
source: Assignment Ship-to County
es_es: Provincia Destino Envío

# Table 1705721508 - Field 2850583129 - Property 2879900210
source: Assignment Ship-to Country Code
es_es: Cód. país Destino Envío

# Table 1705721508 - Field 2318973048 - Property 2879900210
source: Source Contact
es_es: Contacto origen

# Table 1705721508 - Field 1216289561 - Property 2879900210
source: Source Phone No.
es_es: Nº teléfono origen

# Table 1705721508 - Field 3381984944 - Property 2879900210
source: Source VAT Registration No.
es_es: CIF/NIF origen

# Table 1705721508 - Field 3446953420 - Property 2879900210
source: Source Ship-to Contact
es_es: Contacto Envío-a Origen

# Table 1705721508 - Field 308333069 - Property 2879900210
source: Source Ship-to Phone No.
es_es: Nº teléfono Envío-a origen

# Table 1705721508 - Field 278103101 - Property 2879900210
source: Destination Contact
es_es: Contacto destino

# Table 1705721508 - Field 3338177644 - Property 2879900210
source: Destination Phone No.
es_es: Nº teléfono destino

# Table 1705721508 - Field 1565596270 - Property 2879900210
source: Destination VAT Registration No.
es_es: CIF/NIF destino

# Table 1705721508 - Field 4109395417 - Property 2879900210
source: Destination Ship-to Contact
es_es: Contacto Envío-a destino

# Table 1705721508 - Field 3632032136 - Property 2879900210
source: Destination Ship-to Phone No.
es_es: Nº teléfono Envío-a destino

# Table 1705721508 - Field 3323660737 - Property 2879900210
source: Service Item Model
es_es: Modelo Producto Servicio

# Table 1705721508 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
es_es: Id. grupo dimensiones

# Table 1705721508 - Field 3505278374 - Property 2879900210
source: Service Order No
es_es: Nº Pedido Servicio

# Table 1705721508 - Field 3881362337 - Property 2879900210
source: Service Item Line No
es_es: Nº Linea Prod. Servicio

# Table 2027896831 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 2027896831 - Field 2398184335 - Property 2879900210
source: From Entry No.
es_es: Desde nº mov.

# Table 2027896831 - Field 656469164 - Property 2879900210
source: To Entry No.
es_es: Hasta nº mov.

# Table 2027896831 - Field 1407200743 - Property 2879900210
source: Creation Date
es_es: Fecha creación

# Table 2027896831 - Field 2720485332 - Property 2879900210
source: Source Code
es_es: Cód. origen

# Table 2027896831 - Field 2708250016 - Property 2879900210
source: User ID
es_es: Id. usuario

# Table 2472012006 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. Almacén

# Table 2472012006 - Field 568743302 - Property 2879900210
source: Item No.
es_es: Nº Producto

# Table 2472012006 - Field 3450651614 - Property 2879900210
source: Variant Code
es_es: Cód. Variante

# Table 2472012006 - Field 2473020417 - Property 2879900210
source: Armopa Qty. to Order
es_es: Armopa - Cantidad a Pedir

# Table 2472012006 - Field 1311794901 - Property 2879900210
source: Armopa Generate
es_es: Armopa - Generar

# Table 2472012006 - Field 1884133694 - Property 2879900210
source: Requested Qty.
es_es: Cantidad Demandada

# Table 2472012006 - NamedType 14768227
source: Qty. to Order can not be upper to Main Location Inventory for Item No. %1 Location Code %2
es_es: Cantidad a Pedir no puede ser superior a Stock en Almacen Principal para Producto %1 Almacen %2

# Table 3858136900 - Property 2879900210
source: Resource Discount Group
es_es: Grupo descuento recurso

# Table 3858136900 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 3858136900 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2181329325 - Property 2879900210
source: Posted Service Header
es_es: Cab. servicio regis.

# Table 2181329325 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 2181329325 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 2181329325 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 2181329325 - Field 240204966 - Property 2879900210
source: Bill-to Name
es_es: Fact. a-Nombre

# Table 2181329325 - Field 2627792820 - Property 2879900210
source: Bill-to Name 2
es_es: Fact. a-Nombre 2

# Table 2181329325 - Field 831017837 - Property 2879900210
source: Bill-to Address
es_es: Fact. a-Dirección

# Table 2181329325 - Field 460968363 - Property 2879900210
source: Bill-to Address 2
es_es: Fact. a-Dirección 2

# Table 2181329325 - Field 3869539606 - Property 2879900210
source: Bill-to City
es_es: Fact. a-Población

# Table 2181329325 - Field 4064815791 - Property 2879900210
source: Bill-to Contact
es_es: Fact. a-Atención

# Table 2181329325 - Field 3001618318 - Property 2879900210
source: Your Reference
es_es: Su/Ntra. ref.

# Table 2181329325 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 2181329325 - Field 2743501653 - Property 2879900210
source: Ship-to Name
es_es: Envío a-Nombre

# Table 2181329325 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
es_es: Envío a-Nombre 2

# Table 2181329325 - Field 1187003046 - Property 2879900210
source: Ship-to Address
es_es: Envío a-Dirección

# Table 2181329325 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
es_es: Envío a-Dirección 2

# Table 2181329325 - Field 1981213637 - Property 2879900210
source: Ship-to City
es_es: Envío a-Población

# Table 2181329325 - Field 929198632 - Property 2879900210
source: Ship-to Contact
es_es: Envío a-Atención

# Table 2181329325 - Field 2632124822 - Property 2879900210
source: Order Date
es_es: Fecha pedido

# Table 2181329325 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 2181329325 - Field 3268709882 - Property 2879900210
source: Posting Description
es_es: Texto de registro

# Table 2181329325 - Field 966740350 - Property 2879900210
source: Payment Terms Code
es_es: Cód. términos pago

# Table 2181329325 - Field 4085727052 - Property 2879900210
source: Due Date
es_es: Fecha vencimiento

# Table 2181329325 - Field 235293238 - Property 2879900210
source: Payment Discount %
es_es: % Dto. P.P.

# Table 2181329325 - Field 1636953138 - Property 2879900210
source: Pmt. Discount Date
es_es: Fecha dto. P.P.

# Table 2181329325 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
es_es: Cód. condiciones envío

# Table 2181329325 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 2181329325 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 2181329325 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 2181329325 - Field 410940989 - Property 2879900210
source: Customer Posting Group
es_es: Grupo contable cliente

# Table 2181329325 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 2181329325 - Field 2324056710 - Property 2879900210
source: Currency Factor
es_es: Factor divisa

# Table 2181329325 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente
