Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 3112338957 - Property 2879900210
source: Resource Lines
es_es: Lineas Recurso

# Table 3112338957 - Field 3004954119 - Property 2879900210
source: Code
es_es: Cod. Tarifa

# Table 3112338957 - Field 3063762278 - Property 2879900210
source: Resource Group No.
es_es: Cod. Familia recurso

# Table 3112338957 - Field 2707046955 - Property 2879900210
source: Min Hours
es_es: Horas Minimas

# Table 3112338957 - Field 15509095 - Property 2879900210
source: Price Hour
es_es: Precio Hora

# Table 3112338957 - Field 1532681036 - Property 2879900210
source: % Night Time Increase
es_es: % Incremento Hora Nocturna

# Table 3112338957 - Field 3005880283 - Property 2879900210
source: Price Night Hour
es_es: Precio Hora Nocturna

# Table 3112338957 - Field 3119965787 - Property 2879900210
source: % Saturday Time Increase
es_es: % Incremento Hora Sabado

# Table 3112338957 - Field 2549960020 - Property 2879900210
source: Price Saturday Hour
es_es: Precio Hora Sabado

# Table 3112338957 - Field 871561463 - Property 2879900210
source: % Saturday Night Time Increase
es_es: % Incremento Hora Sabado Noche

# Table 3112338957 - Field 123137808 - Property 2879900210
source: Price Saturday Night Hour
es_es: Precio Hora Nocturna Sabado

# Table 3112338957 - Field 3265795310 - Property 2879900210
source: % Holiday Time Increase
es_es: % Incremento Hora Festivo

# Table 3112338957 - Field 2305561485 - Property 2879900210
source: Price Holiday Hour
es_es: Precio Hora Festivo

# Table 3112338957 - Field 3360838730 - Property 2879900210
source: % Holiday Night Time Increase
es_es: % Incremento Hora Festivo Noche

# Table 3112338957 - Field 533613665 - Property 2879900210
source: Price Holiday Night Hour
es_es: Precio Hora Nocturna Festivo

# Table 3112338957 - Field 519553151 - Property 2879900210
source: Header Valid Start Date
es_es: Fecha inicio validez Cabecera

# Table 3112338957 - Field 255054094 - Property 2879900210
source: Header Valid End Date
es_es: Fecha fin validez Cabecera

# Table 3112338957 - Field 3390348525 - Property 2879900210
source: Tariff Status
es_es: Estado Tarifa

# Table 3112338957 - Field 3390348525 - Property 62802879
source: Open,Locked
es_es: Abierta,Bloqueada

# Table 3112338957 - Field 1968290557 - Property 2879900210
source: Resource Group Name
es_es: Nombre Familia recurso

# Table 3916862750 - Property 2879900210
source: Crane Lines
es_es: Lineas Grua

# Table 3916862750 - Field 3004954119 - Property 2879900210
source: Code
es_es: Cod. Tarifa

# Table 3916862750 - Field 3942248691 - Property 2879900210
source: Invoice Group No.
es_es: Cod. Grupo Facturacion

# Table 3916862750 - Field 1973792629 - Property 2879900210
source: KM Price
es_es: Precio KM

# Table 3916862750 - Field 1207269954 - Property 2879900210
source: Min working Time
es_es: Horas Minimas Laborable

# Table 3916862750 - Field 2812847215 - Property 2879900210
source: Hour Price
es_es: Precio Hora

# Table 3916862750 - Field 2692388255 - Property 2879900210
source: Stop Hour Price
es_es: Precio Hora Parada

# Table 3916862750 - Field 1532419572 - Property 2879900210
source: % Night Increment
es_es: % Incremento Nocturnidad

# Table 3916862750 - Field 3951568707 - Property 2879900210
source: Night Hour Price
es_es: Precio Hora Nocturna

# Table 3916862750 - Field 1868762423 - Property 2879900210
source: Min Night Hours
es_es: Horas Minimas Nocturnas

# Table 3916862750 - Field 316926373 - Property 2879900210
source: Exit Fee Price
es_es: Precio Salida

# Table 3916862750 - Field 2647863616 - Property 2879900210
source: Min Saturday Hours
es_es: Horas Minimas Sabado

# Table 3916862750 - Field 2894309603 - Property 2879900210
source: % Saturday Increment
es_es: % Incremento Hora Normal Sabado

# Table 3916862750 - Field 1317501780 - Property 2879900210
source: Saturday Hour Price
es_es: Precio Hora Sabado

# Table 3916862750 - Field 1333768355 - Property 2879900210
source: % Saturday Stop Increment
es_es: % Incremento Hora Parada Sabado

# Table 3916862750 - Field 3610610316 - Property 2879900210
source: Saturday Stop Hour Price
es_es: Precio Hora Parada Sabado

# Table 3916862750 - Field 2513785471 - Property 2879900210
source: % Saturday Night Increment
es_es: % Incremento Hora Nocturna Sabado

# Table 3916862750 - Field 511245472 - Property 2879900210
source: Saturday Nigth Hour Price
es_es: Precio Hora Nocturna Sabado

# Table 3916862750 - Field 2188906017 - Property 2879900210
source: % Saturday Exit Fee Increment
es_es: % Incremento Salida Sabado

# Table 3916862750 - Field 3071063586 - Property 2879900210
source: Saturday Exit Fee Price
es_es: Precio Salida Sabado

# Table 3916862750 - Field 2362480963 - Property 2879900210
source: Min Holiday Time
es_es: Horas Minimas Festivo

# Table 3916862750 - Field 2728797078 - Property 2879900210
source: % Holiday Increment
es_es: % Incremento Hora Festivo

# Table 3916862750 - Field 3842617093 - Property 2879900210
source: Holiday Hour Price
es_es: Precio Hora Festivo

# Table 3916862750 - Field 1227203022 - Property 2879900210
source: % Holiday Stop Increment
es_es: % Incremento Hora Parada Festivo

# Table 3916862750 - Field 904450757 - Property 2879900210
source: Holiday Stop Hour Price
es_es: Precio Hora Parada Festivo

# Table 3916862750 - Field 1219694786 - Property 2879900210
source: % Holiday Night Increment
es_es: % Incremento Hora Nocturna Festivo

# Table 3916862750 - Field 3969356049 - Property 2879900210
source: Holiday Night Hour Price
es_es: Precio Hora Nocturna Festivo

# Table 3916862750 - Field 4173213816 - Property 2879900210
source: % Holiday Exit Fee Increment
es_es: % Incremento Salida Festivo

# Table 3916862750 - Field 3144004335 - Property 2879900210
source: Holiday Exit Fee Price
es_es: Precio Salida Festivo

# Table 3916862750 - Field 519553151 - Property 2879900210
source: Header Valid Start Date
es_es: Fecha inicio validez Cabecera

# Table 3916862750 - Field 255054094 - Property 2879900210
source: Header Valid End Date
es_es: Fecha fin validez Cabecera

# Table 3916862750 - Field 3390348525 - Property 2879900210
source: Tariff Status
es_es: Estado Tarifa

# Table 3916862750 - Field 3390348525 - Property 62802879
source: Open,Locked
es_es: Abierta,Bloqueada

# Table 3916862750 - Field 3819025356 - Property 2879900210
source: Invoice Group Description
es_es: Descripción Grupo Fact. Prod. Servicio

# Table 3916862750 - Field 29090838 - Property 2879900210
source: Rate Type
es_es: Tipo Tarifa

# Table 3916862750 - Field 29090838 - Property 62802879
source: Crane < 100,Crane > 100,Crane-Truck,Truck,Platform
es_es: Grua < 100,Grua > 100,Camión Grúa,Camión,Plataforma

# Table 3916862750 - Field 3110191937 - Property 2879900210
source: Print Order
es_es: Orden Impresión

# Table 3916862750 - NamedType 95063322
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 relacionados

# Table 699343594 - Property 2879900210
source: Platform Lines
es_es: Lineas Plataforma

# Table 699343594 - Field 3004954119 - Property 2879900210
source: Code
es_es: Cod. Tarifa

# Table 699343594 - Field 3942248691 - Property 2879900210
source: Invoice Group No.
es_es: Cod. Grupo Facturacion

# Table 699343594 - Field 1973792629 - Property 2879900210
source: KM Price
es_es: Precio KM

# Table 699343594 - Field 2493514817 - Property 2879900210
source: Day Cost
es_es: Precio Diario

# Table 699343594 - Field 3574040532 - Property 2879900210
source: Mouth Cost
es_es: Precio Mensual

# Table 699343594 - Field 1453826096 - Property 2879900210
source: Year Cost
es_es: Precio Anual

# Table 699343594 - Field 519553151 - Property 2879900210
source: Header Valid Start Date
es_es: Fecha inicio validez Cabecera

# Table 699343594 - Field 255054094 - Property 2879900210
source: Header Valid End Date
es_es: Fecha fin validez Cabecera

# Table 699343594 - Field 3390348525 - Property 2879900210
source: Tariff Status
es_es: Estado Tarifa

# Table 699343594 - Field 3390348525 - Property 62802879
source: Open,Locked
es_es: Abierta,Bloqueada

# Table 699343594 - Field 3819025356 - Property 2879900210
source: Invoice Group Description
es_es: Descripción Grupo Fact. Prod. Servicio

# Table 699343594 - Field 3110191937 - Property 2879900210
source: Print Order
es_es: Orden Impresión

# Table 699343594 - Field 2195869715 - Property 2879900210
source: Rate Description
es_es: Descripción Tarifa

# Table 1052068719 - Field 3004954119 - Property 2879900210
source: Code
es_es: Cod. Fabricante

# Table 1052068719 - Field 3431617332 - Property 2879900210
source: Model No.
es_es: Cod. Modelo

# Table 1052068719 - Field 1383905037 - Property 2879900210
source: Default Breakdown
es_es: Despice Generico

# Table 1052068719 - Field 3082437212 - Property 2879900210
source: Manufacturer Name
es_es: Nombre Fabricante

# Table 1052068719 - Field 2853950796 - Property 2879900210
source: Model Name
es_es: Nombre Modelo

# Table 1052068719 - NamedType 3114637384
source: There can be only one Default Breakdown
es_es: Solo puede existir un Despiece Generico

# Table 3471355115 - Property 2879900210
source: Employee Expenses
es_es: Gastos de Empleados

# Table 3471355115 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 3471355115 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 3471355115 - Field 1480804031 - Property 2879900210
source: Name
es_es: Nombre

# Table 3471355115 - Field 3961767479 - Property 2879900210
source: Resource No.
es_es: Nº Recurso

# Table 3471355115 - Field 1668467721 - Property 2879900210
source: Planned
es_es: Planificado

# Table 3471355115 - Field 25700210 - Property 2879900210
source: Balance
es_es: Saldo

# Table 3471355115 - Field 1821775217 - Property 2879900210
source: Events
es_es: Incidencias

# Table 3471355115 - Field 3218249667 - Property 2879900210
source: Entry time
es_es: Hora de entrada

# Table 3471355115 - Field 1782145015 - Property 2879900210
source: Exit Time
es_es: Hora de salida

# Table 3471355115 - Field 2898887583 - Property 2879900210
source: Bonus Calculated
es_es: Plus Calculado

# Table 1655262965 - Property 2879900210
source: Crane Service Quote Header
es_es: Cab. Oferta Servicio Grua

# Table 1655262965 - Field 2512740351 - Property 2879900210
source: Quote no.
es_es: Cod. Oferta

# Table 1655262965 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1655262965 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Cod. Cliente

# Table 1655262965 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# Table 1655262965 - Field 202036913 - Property 2879900210
source: Contact No.
es_es: Nº contacto

# Table 1655262965 - Field 2378863201 - Property 2879900210
source: Contact Name
es_es: Nombre Contacto

# Table 1655262965 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
es_es: Cod. dir. Envio Cliente

# Table 1655262965 - Field 3380141207 - Property 2879900210
source: Ship-to Address Name
es_es: Nombre Dir. Envío Cliente

# Table 1655262965 - Field 2977698494 - Property 2879900210
source: Quote Type
es_es: Tipo Oferta

# Table 1655262965 - Field 2977698494 - Property 62802879
source: General,Tariff,,Forfait
es_es: General,Tarifa,,Forfait

# Table 1655262965 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio

# Table 1655262965 - Field 458406397 - Property 2879900210
source: Ending Date
es_es: Fecha Fin

# Table 1655262965 - Field 3555283810 - Property 2879900210
source: Quote Date
es_es: Fecha Oferta

# Table 1655262965 - Field 2073261754 - Property 2879900210
source: Quote Status
es_es: Estado Oferta

# Table 1655262965 - Field 2073261754 - Property 62802879
source: Open,Blocked,Rejected
es_es: Abierta,Bloqueada,Rechazada

# Table 1655262965 - Field 1544557031 - Property 2879900210
source: External document No.
es_es: Nº Documento Externo

# Table 1655262965 - Field 553464652 - Property 2879900210
source: Salesperson Code
es_es: Cod. vendedor

# Table 1655262965 - Field 2015904545 - Property 2879900210
source: Responsability Center
es_es: Centro Responsabilidad

# Table 1655262965 - Field 3216565224 - Property 2879900210
source: Historical
es_es: Historica

# Table 1655262965 - Field 2754426209 - Property 2879900210
source: Resource Rate Code
es_es: Cod. Tarifa Recursos

# Table 1655262965 - Field 3963360384 - Property 2879900210
source: Rate Description
es_es: Descripción tarifa

# Table 1655262965 - Field 3468556953 - Property 2879900210
source: Apply Saturday Surcharge
es_es: Aplicar Recargo Sabados

# Table 1655262965 - Field 1079056592 - Property 2879900210
source: Apply Festive Surcharge
es_es: Aplicar Recargo Festivo

# Table 1655262965 - Field 2807932274 - Property 2879900210
source: Apply Night Surcharge
es_es: Aplicar Recargo Nocturno

# Table 1655262965 - Field 371444838 - Property 2879900210
source: Apply Minimun
es_es: Aplicar Minimos

# Table 1655262965 - Field 1452214594 - Property 2879900210
source: Bill Displacements
es_es: Cobrar Desplazamientos

# Table 1655262965 - Field 383172369 - Property 2879900210
source: Complete minimun with Displ.
es_es: Completar Minimos con desplazamientos

# Table 1655262965 - Field 1561118297 - Property 2879900210
source: Bill Exit Fee
es_es: Cobrar Salida

# Table 1655262965 - Field 3274043206 - Property 2879900210
source: Apply Standard KMs
es_es: Aplicar KMs Estandar

# Table 1655262965 - Field 3697591337 - Property 2879900210
source: Displacement Type
es_es: Tipo Desplazamiento

# Table 1655262965 - Field 3697591337 - Property 62802879
source: KMs,Hours
es_es: KMs,Horas

# Table 1655262965 - Field 2512480126 - Property 2879900210
source: Displacement %
es_es: % Desplazamiento

# Table 1655262965 - Field 1239387839 - Property 2879900210
source: Calc Type
es_es: Tipo Calculo

# Table 1655262965 - Field 1239387839 - Property 62802879
source: Standard,Especifies
es_es: Estandar,Especifica

# Table 1655262965 - Field 752918131 - Property 2879900210
source: Franchise KMs
es_es: KMs Franquicia

# Table 1655262965 - Field 3066756624 - Property 2879900210
source: Applicable KMs Hours
es_es: KMs/Horas Aplicables

# Table 1655262965 - Field 4130630205 - Property 2879900210
source: Displacement amount
es_es: Importe Desplazamiento

# Table 1655262965 - Field 2099134919 - Property 2879900210
source: Group Invoices
es_es: Agrupar Facturas

# Table 1655262965 - Field 941815263 - Property 2879900210
source: Inv. Group Code
es_es: Cod. Grupo facturacion

# Table 1655262965 - Field 483027328 - Property 2879900210
source: Invoice Period
es_es: Periodo Facturacion

# Table 1655262965 - Field 483027328 - Property 62802879
source: ,Forthnightly,Monthly
es_es: ,Quincenal,Mensual

# Table 1655262965 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 1655262965 - Field 348849648 - Property 2879900210
source: Retained
es_es: Retenido

# Table 1655262965 - Field 341483287 - Property 2879900210
source: Customer Order No.
es_es: Nº Pedido Cliente

# Table 1655262965 - Field 3039800184 - Property 2879900210
source: Invoicing Type
es_es: Tipo Facturación

# Table 1655262965 - Field 3039800184 - Property 62802879
source: Work,Offer,Standalone,Order
es_es: Obra,Oferta,Independiente,Pedido

# Table 1655262965 - Field 3531248362 - Property 2879900210
source: Skip Invoice Periods split on Orders
es_es: Omitir division por Periodos de Facturacion en Pedidos

# Table 1655262965 - Field 46634487 - Property 2879900210
source: Platform Quote
es_es: Oferta de Plataformas

# Table 1655262965 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 1655262965 - Field 1082927646 - Property 2879900210
source: Forfait Distributed
es_es: Forfait Distribuido

# Table 1655262965 - NamedType 342054122
source: Contact %1 %2 is related to a different company than customer %3.
es_es: Contacto %1 %2 está relacionado con una empresa diferente al cliente %3.

# Table 1655262965 - NamedType 1786356379
source: Contact %1 %2 is not related to customer %3.
es_es: Contacto %1 %2 no está relacionado con el cliente %3.

# Table 1655262965 - NamedType 3999324801
source: Contact %1 %2 is not related to a customer.
es_es: Contacto %1 %2 no está relacionado con un cliente.

# Table 1655262965 - NamedType 4269661899
source: Crane Service Quote %1 already exist
es_es: La Oferta de Servicio Grua %1 ya existe

# Table 1655262965 - NamedType 3114637384
source: There can only be one General Type Quote by Customer
es_es: Solo puede existir una oferta de tipo General por Cliente

# Table 1655262965 - NamedType 3752334001
source: Rejecting a Crane Service Quote will cause to automatically send them to historical, so it can't be used anymore for creating another Order. Are you sure you want to continue?
es_es: Rechazar una Oferta de Servicio de Grúa provocará que sEAN enviado automaticamente a historico, y no podrá ser utilizar para crear ningun otro pedido. ¿Está seguro de querer continuar?

# Table 1655262965 - NamedType 95063322
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 relacionados

# Table 1655262965 - NamedType 732759939
source: It's not possible to recover the quote from a posted quote once the distribution has been done.
es_es: No es posible realizar la recuperación de una oferta histórica cuando se ha realizado la distribución de ingresos.

# Table 3044313341 - Property 2879900210
source: Service Item Refills Reg
es_es: Registro de Repostajes Producto de Servicio

# Table 3044313341 - Field 949215307 - Property 2879900210
source: No
es_es: Nº Movimiento

# Table 3044313341 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Tipo Transacción

# Table 3044313341 - Field 901333115 - Property 2879900210
source: Transaction Code
es_es: Cod. Transacción

# Table 3044313341 - Field 2384299891 - Property 2879900210
source: Terminal Code
es_es: Cod. Borna

# Table 3044313341 - Field 775380468 - Property 2879900210
source: Transaction Date
es_es: Fecha Transacción

# Table 3044313341 - Field 2470432307 - Property 2879900210
source: Transaction Time
es_es: Hora Transacción

# Table 3044313341 - Field 2634000284 - Property 2879900210
source: Refill Type
es_es: Tipo Echada

# Table 3044313341 - Field 810712707 - Property 2879900210
source: Vehicle No
es_es: Nº Vehículo

# Table 3044313341 - Field 1427875183 - Property 2879900210
source: Service Item Code
es_es: Cod. producto Servicio

# Table 3044313341 - Field 1810673126 - Property 2879900210
source: Cont Service Item No.
es_es: Nº Contador Producto Servicio

# Table 3044313341 - Field 821861667 - Property 2879900210
source: Driver No.
es_es: Nº Conductor

# Table 3044313341 - Field 1062244026 - Property 2879900210
source: Cont Type
es_es: Tipo Contador

# Table 3044313341 - Field 1062244026 - Property 62802879
source: Time,Km
es_es: Horas,Kilometros

# Table 3044313341 - Field 185685238 - Property 2879900210
source: Before Value
es_es: Valor Anterior

# Table 3044313341 - Field 3287221575 - Property 2879900210
source: Actual Value
es_es: Valor Actual

# Table 3044313341 - Field 4093180191 - Property 2879900210
source: Item Type
es_es: Tipo Producto

# Table 3044313341 - Field 440748000 - Property 2879900210
source: Transaction Volume
es_es: Volumen Transacción

# Table 3044313341 - Field 2675496269 - Property 2879900210
source: Process
es_es: Procesado

# Table 3044313341 - Field 1527594213 - Property 2879900210
source: Vendor No.
es_es: No. Proveedor

# Table 3044313341 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio Unitario

# Table 3044313341 - Field 1798862893 - Property 2879900210
source: Refill Type I/E
es_es: Tipo Echada I/E

# Table 3044313341 - Field 1798862893 - Property 62802879
source: Internal,External
es_es: Interna,Externa

# Table 3044313341 - Field 2367247102 - Property 2879900210
source: Distribution Refill
es_es: Echada Distribución

# Table 3044313341 - Field 99400453 - Property 2879900210
source: Distributed
es_es: Distribuido

# Table 3044313341 - NamedType 3114637384
source: You are about to modify a processed Serv. Item Refill Entry. Are you sure?
es_es: Está intentando modificar un Mov. Repostaje de Prod. Servicio ya procesado. ¿Está seguro?

# Table 3044313341 - NamedType 3752334001
source: Process Interrupted
es_es: Proceso Interrumpido

# Table 763143117 - Property 2879900210
source: Crane Service Quote Op. Line
es_es: Linea Operaciones Oferta Servicio Grúa

# Table 763143117 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Nº Oferta

# Table 763143117 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 763143117 - Field 3162383302 - Property 2879900210
source: Operation No.
es_es: Nº Operacion

# Table 763143117 - Field 1535069405 - Property 2879900210
source: Operation Description
es_es: Descripcion Operacion

# Table 763143117 - Field 798658807 - Property 2879900210
source: Forfait Amount
es_es: Importe Forfait

# Table 763143117 - Field 3208180638 - Property 2879900210
source: Processed
es_es: Procesada

# Table 763143117 - Field 2977698494 - Property 2879900210
source: Quote Type
es_es: Tipo Oferta

# Table 763143117 - Field 2977698494 - Property 62802879
source: General,Tariff,,Forfait
es_es: General,Tarifa,,Forfait

# Table 763143117 - NamedType 3114637384
source: You must introduce an Operation No. greater than 1
es_es: Debe introducir un numero de operacion mayor que 1

# Table 458533218 - Field 3541643633 - Property 2879900210
source: Machine Quote Type
es_es: Tipo Maquina Oferta

# Table 458533218 - Field 3541643633 - Property 62802879
source: Crane,Platform
es_es: Grua,Plataformas

# Table 458533218 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 458533218 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Cod. Cliente

# Table 458533218 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# Table 458533218 - Field 202036913 - Property 2879900210
source: Contact No.
es_es: Nº contacto

# Table 458533218 - Field 2378863201 - Property 2879900210
source: Contact Name
es_es: Nombre Contacto

# Table 458533218 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
es_es: Cod. dir. Envio Cliente

# Table 458533218 - Field 3380141207 - Property 2879900210
source: Ship-to Address Name
es_es: Nombre Dir. Envío Cliente

# Table 458533218 - Field 2977698494 - Property 2879900210
source: Quote Type
es_es: Tipo Oferta

# Table 458533218 - Field 2977698494 - Property 62802879
source: General,Tariff,,Forfait
es_es: General,Tarifa,,Forfait

# Table 458533218 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio

# Table 458533218 - Field 458406397 - Property 2879900210
source: Ending Date
es_es: Fecha Fin

# Table 458533218 - NamedType 342054122
source: Contact %1 %2 is related to a different company than customer %3.
es_es: Contacto %1 %2 está relacionado con una empresa diferente al cliente %3.

# Table 458533218 - NamedType 1786356379
source: Contact %1 %2 is not related to customer %3.
es_es: Contacto %1 %2 no está relacionado con el cliente %3.

# Table 458533218 - NamedType 3999324801
source: Contact %1 %2 is not related to a customer.
es_es: Contacto %1 %2 no está relacionado con un cliente.

# Table 458533218 - NamedType 856926449
source: There is already a General offer for this client
es_es: Ya existe una oferta General para este cliente

# Table 458533218 - NamedType 3114637384
source: There can only be one General Type Quote by Customer
es_es: Solo puede existir una oferta de tipo General por Cliente
