Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 4216496486 - Field 3292992935 - Property 2879900210
source: Service Price Version No.
es_es: Nº Versión grupo precio

# Table 4216496486 - Field 3828631278 - Property 2879900210
source: Service Contract Period
es_es: Periodo Contrato Servicio

# Table 4216496486 - Field 1928491569 - Property 2879900210
source: Concept No.
es_es: Nº concepto

# Table 4216496486 - Field 889570698 - Property 2879900210
source: Charge Capacity
es_es: Capacidad Carga (Kg)

# Table 4216496486 - Field 4000338562 - Property 2879900210
source: Invoicing Unit of Measure Code
es_es: Cód. unidad medida Facturación

# Table 4216496486 - Field 309008194 - Property 2879900210
source: Crane Quote No.
es_es: Cod. Oferta Grua

# Table 4216496486 - Field 3087740203 - Property 2879900210
source: Crane Quote Op. Line No.
es_es: Nº Linea Operacion Oferta grua

# Table 4216496486 - Field 3864945772 - Property 2879900210
source: Crane Quote Line No.
es_es: Nº Linea Oferta Grua

# Table 4216496486 - Field 1286979917 - Property 2879900210
source: Contract Line No.
es_es: Nº Linea Contrato

# Table 4216496486 - Field 2677572973 - Property 2879900210
source: Contract Concept Line No.
es_es: Nº Linea Concepto Contrato

# Table 4216496486 - Field 1245130655 - Property 2879900210
source: Replicated
es_es: Replicado

# Table 4216496486 - Field 1585320520 - Property 2879900210
source: Warranty Service Code
es_es: Coste Servicio Garantía

# Table 4216496486 - Field 223739101 - Property 2879900210
source: Warranty No.
es_es: Nº garantía

# Table 4216496486 - Field 1903978320 - Property 2879900210
source: Warranty
es_es: Garantía

# Table 4216496486 - Field 1516465864 - Property 2879900210
source: ELESOFT Historial
es_es: Historico ELESOFT

# Table 4216496486 - Field 4230565839 - Property 2879900210
source: No. 2
es_es: Nº 2

# Table 4216496486 - Method 3152277940 - NamedType 2637021285
source: It is not posible to delete Line because it is linked with a Quote. Unlock line by menu Line - Unlock.
es_es: No se puede eliminar la línea por que proviene de una Oferta. Desloquee la línea desde el menú Línea - Desloquear

# Table 4216496486 - Method 1262666395 - NamedType 2637021285
source: You can't modify the line because it comes from a quote. You have to unblock from the menu Line - Unblock
es_es: No se puede modificar la línea porque proviene de una Oferta. Desbloquee la línea desde el menú Línea - Desbloquear

# Table 4216496486 - Method 1262666395 - NamedType 2314029835
source: You can't modify the line because it comes from a purchase order. You have to unblock from the menu Line - Unblock
es_es: No se puede modificar la línea porque proviene de un Pedido de Compra. Desbloquee la línea desde el menú Línea - Desbloquear

# Table 4216496486 - NamedType 2476940767
source: You cannot invoice more than %1 units.
es_es: No se pueden facturar más de %1 unidades.

# Table 4216496486 - NamedType 3114637384
source: You cannot invoice more than %1 base units.
es_es: No se pueden facturar más de %1 unidades base.

# Table 4216496486 - NamedType 3752334001
source: You cannot rename a %1.
es_es: No se puede cambiar el nombre a %1.

# Table 4216496486 - NamedType 95063322
source: must not be less than %1
es_es: No puede ser inferior a %1.

# Table 4216496486 - NamedType 732759939
source: You must confirm %1 %2, because %3 is not equal to %4 in %5 %6.
es_es: Debe confirmar %1 %2, porque %3 no es igual a %4 en %5 %6.

# Table 4216496486 - NamedType 1370456556
source: The update has been interrupted to respect the warning.
es_es: Se ha interrumpido la actualización para respetar la advertencia.

# Table 4216496486 - NamedType 2008153173
source: Replace Component,New Component,Ignore
es_es: Reponer componente,Nuevo componente,Ignorar

# Table 4216496486 - NamedType 2645849790
source: You must select a %1.
es_es: Debe seleccionar un %1.

# Table 4216496486 - NamedType 3283546407
source: You cannot change the value of the %1 field because the %2 field in the Fault Reason Codes window contains a check mark for the %3 %4.
es_es: No puede modificar el campo %1 porque %3 %4 tiene el campo %2 activo en la ventana Códigos razón defecto.

# Table 4216496486 - NamedType 3921243024
source: You have changed the value of the field %1.\Do you want to continue ?
es_es: Ha modificado el valor del campo %1.\¿Desea continuar?

# Table 4216496486 - NamedType 1664139952
source: %1 cannot be less than %2.
es_es: %1 no puede ser inferior que %2.

# Table 4216496486 - NamedType 1026443335
source: When replacing a %1 the quantity must be 1.
es_es: Cuando repone un %1 la cantidad debe ser 1.

# Table 4216496486 - NamedType 2939533186
source: Automatic reservation is not possible.\Reserve items manually?
es_es: No se puede reservar automáticamente.\¿Desea reservar los productos manualmente?

# Table 4216496486 - NamedType 2301836569
source: must be 0 when %1 is %2.
es_es: debe ser 0 cuando %1 es %2.

# Table 4216496486 - NamedType 3577229803
source: You have already selected %1 %2 for replacement.
es_es: Ya ha seleccionado %1 %2 para reposición.

# Table 4216496486 - NamedType 1195352358
source: You cannot ship more than %1 units.
es_es: No se pueden enviar más de %1 unidades.

# Table 4216496486 - NamedType 557655741
source: You cannot ship more than %1 base units.
es_es: No se pueden enviar más de %1 unidades base.

# Table 4216496486 - NamedType 857534312
source: %1 %2 is greater than %3 and was adjusted to %4.
es_es: %1 %2 es mayor que %3 y fue ajustado a %4.

# Table 4216496486 - NamedType 1940672225
source: Change %1 from %2 to %3?
es_es: ¿Desea cambiar %1 de %2 a %3?

# Table 4216496486 - NamedType 2578368842
source: The %1 that you selected has already been replaced in %2 %3.
es_es: El %1 que ha seleccionado ya ha sido repuesto en %2 %3.

# Table 4216496486 - NamedType 665278991
source: The %1 cannot be greater than the %2 set on the %3.
es_es: El %1 no puede ser mayor que el %2 establecido en la %3.

# Table 4216496486 - NamedType 1302975608
source: You must enter a serial number.
es_es: Debe introducir número de serie.

# Table 4216496486 - NamedType 834188014
source: The %1 could not be filled automatically.\You have to enter a %1 manually, where %2 is not enabled.
es_es: El %1 no se podía rellenar automáticamente.\Debe introducir un %1 manualmente, donde %2 no está habilitado.

# Table 4216496486 - NamedType 3216065459
source: When replacing or creating a service item component you may only enter a whole number into the %1 field.
es_es: Si crea o sustituye un componente de producto de servicio, en el campo %1 sólo puede introducir un número completo.

# Table 4216496486 - NamedType 3853762076
source: The %1 %2 with a check mark in the %3 field cannot be entered if the service line type is other than Item or Resource.
es_es: No se puede utilizar el %1 %2 con una marca en la casilla de verificación del campo %3 si el tipo de línea de servicio es diferente del Producto o del Recurso.

# Table 4216496486 - NamedType 2747277865
source: You cannot consume more than %1 units.
es_es: No puede consumir más de %1 unidades.

# Table 4216496486 - NamedType 3384974482
source: must be positive
es_es: debe ser positivo

# Table 4216496486 - NamedType 1148659762
source: must be negative
es_es: debe ser negativo

# Table 4216496486 - NamedType 510963145
source: You must specify %1.
es_es: Se debe indicar %1.

# Table 4216496486 - NamedType 4168233824
source: You cannot consume more than %1 base units.
es_es: No puede consumir más de %1 unidades base.

# Table 4216496486 - NamedType 3530537207
source: The line you are trying to change has the adjusted price.\
es_es: La línea que intenta modificar ha ajustado el precio.\

# Table 4216496486 - NamedType 3699446230
source: Do you want to continue?
es_es: ¿Confirma que desea continuar?

# Table 4216496486 - NamedType 1786356379
source: You cannot change %1 when %2 is %3 and %4 is positive.
es_es: No puede cambiar el %1 cuando la %2 es %3 y la %4 es positiva.

# Table 4216496486 - NamedType 342054122
source: You cannot change %1 when %2 is %3 and %4 is negative.
es_es: No puede cambiar el %1 cuando la %2 es %3 y la %4 es negativa.

# Table 4216496486 - NamedType 3999324801
source: You cannot return more than %1 units for %2 %3.
es_es: No puede devolver más de %1 unidades para %2 %3.

# Table 4216496486 - NamedType 1404403683
source: You must use form %1 to enter %2, if item tracking is used.
es_es: Utilice el formulario %1 para insertar %2, si se utiliza el seguimiento de productos.

# Table 4216496486 - NamedType 2679796917
source: When posting the Applied to Ledger Entry %1 will be opened first
es_es: Al registrar Liq. por mov. contable, %1 se abrirá primero

# Table 4216496486 - NamedType 3317493534
source: You cannot change the value of the %1 field manually if %2 for this line is %3
es_es: No puede cambiar el valor del campo %1 manualmente si %2 es %3 para esta línea

# Table 4216496486 - NamedType 3148584511
source: Do you want to split the resource line and use it to create resource lines\for the other service items with divided amounts?
es_es: ¿Confirma que desea dividir la línea recurso y utilizarla para crear líneas\ recurso para los otros productos servicio con los importes divididos?

# Table 4216496486 - NamedType 3786281128
source: You cannot delete this service line because one or more service entries exist for this line.
es_es: No se puede eliminar esta línea de servicio porque tiene asociado uno o varios movimientos de servicio.

# Table 4216496486 - NamedType 629435737
source: Starting Time is bigger than End Time
es_es: La hora de Inicio es mayor que la hora de Fin.

# Table 4216496486 - NamedType 2487674183
source: End Time is lower than Starting Time
es_es: La hora de Fin es menor que la hora de Inicio.

# Table 4216496486 - NamedType 3697910550
source: EAN %1 does not exist
es_es: No existe ningún producto con el EAN %1

# Table 4216496486 - NamedType 2356587436
source: Type must be Item
es_es: El tipo debe ser Producto

# Table 4216496486 - NamedType 1978168230
source: You can not modify the value because the line has been posted
es_es: No se puede modificar el campo porque la línea ya ha sido registrada

# Table 4216496486 - NamedType 793862605
source: It is not posible to revaluate a machine on an assembly service order
es_es: No se puede Revalorizar la máquina en un pedido de montaje

# Table 4216496486 - NamedType 696291657
source: It is not posible to revaluate a not own machine
es_es: No se puede Revalorizar una máquina que no es propia

# Table 4216496486 - NamedType 3671719068
source: Service Order Work type code does not match Service Order Line Work type. Are you sure to continue ?
es_es: El Cod. Tipo Trabajo de la cabecera del Pedido de Servicio no coincide con el Cod. Tipo Trabajo de la linea actual, ¿Desea continuar?

# Table 4216496486 - NamedType 1992481264
source: Service Item No. %1 is not placed on Customer. Are you sure to calculate by customer address ?
es_es: El Prod. Servicio %1 no está ubicado en el Cliente. \¿ Esta seguro de querer realizar el calculo en base a la dirección del cliente ?

# Table 4216496486 - NamedType 198748580
source: It isn't defined the journal book called TRANSFEREN
es_es: No se encuentra definido el Libro Diario Reclasificacion denominado TRANSFEREN.

# Table 4216496486 - NamedType 3090512978
source: It isn't defined the batch AJUSTES in the TRANSFEREN journal
es_es: No se encuentra definida la seccion AJUSTES en el libro diario TRANSFEREN del Diario de Reclasificacion.

# Table 4216496486 - NamedType 1735882129
source: The location %1 hasn't got a generic bin
es_es: El almacén %1 no tiene definida una ubicación genérica.

# Table 4216496486 - NamedType 3321322268
source: There are lines to register in the Reclasif. Journal, Journal Book TRANSFEREN, batch AJUSTES
es_es: Se han generado lineas en el Diario de Reclasificacion, libro diario TRANSFEREN, seccion AJUSTES pendientes de registrar.

# Table 4216496486 - NamedType 14768227
source: You can not modify a product that comes from a Reclassification Diary.
es_es: No se puede modificar un producto que viene de un Diario de Reclasificación.

# Table 4216496486 - NamedType 1927858078
source: Dou you want creata a line in Serv.Item. Entry Journal
es_es: Desea crear la línea de devolución en el Diario de Reclasificación.

# Table 4216496486 - NamedType 1034417540
source: You cannot delete this invoice line because a %1 exists for this line. Delete all invoice for reverse contract periodo.
es_es: No puede eliminar esta factura porque existe un %1 para esta línea. Elimine completamente la factura para deshacer el periodo y vuelva a generar la factura.

# Table 4216496486 - NamedType 1672114157
source: You cannot delete this invoice line because a %1 exists for this line and associated service order has been registered.
es_es: No puede eliminar esta factura porque existe un %1 para esta línea y el pedido de servicio asociado ha sido ya registrado.

# Table 1811761127 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento

# Table 1811761127 - Field 2257603235 - Property 2879900210
source: Datetime
es_es: Fecha Hora

# Table 1811761127 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 1811761127 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo
es_es: Oferta,Pedido,Factura,Abono

# Table 1811761127 - Field 486908828 - Property 2879900210
source: No.
es_es: Nº

# Table 1811761127 - Field 3961767479 - Property 2879900210
source: ResourceNo
es_es: Nº Recurso

# Table 1811761127 - Field 2708250016 - Property 2879900210
source: User ID
es_es: Id. usuario

# Table 1811761127 - Field 1214298328 - Property 2879900210
source: Responsible
es_es: Responsable

# Table 1811761127 - Field 981824625 - Property 2879900210
source: Exported to Mobility
es_es: Exportado a Movilidad

# Table 3440040604 - Property 2879900210
source: Alarms
es_es: Alarmas
it_it: Allarmi

# Table 3440040604 - Field 3646154088 - Property 2879900210
source: Alarm No.
es_es: Nº Alarma
it_it: Nessun allarme

# Table 3440040604 - Field 474480784 - Property 2879900210
source: Start Date
es_es: Fecha Inicio
it_it: Data di inizio

# Table 3440040604 - Field 2649176925 - Property 2879900210
source: End Date
es_es: Fecha Fin
it_it: Data di fine

# Table 3440040604 - Field 3880909165 - Property 2879900210
source: Message Type
es_es: Tipo Mensaje
it_it: Tipo di messaggio

# Table 3440040604 - Field 3880909165 - Property 62802879
source: Warning,Error
es_es: Advertencia,Error
it_it: Attenzione,Errore

# Table 3440040604 - Field 1753214751 - Property 2879900210
source: Source Type
es_es: Tipo Origen
it_it: Tipo Origine

# Table 3440040604 - Field 1753214751 - Property 62802879
source: Customer,Vendor,Service Item,Contract
es_es: Cliente,Proveedor,Producto Servicio,Contrato
it_it: Cliente,Fornitore,Articolo in assistenza,Contratto

# Table 3440040604 - Field 1882905478 - Property 2879900210
source: No.
es_es: Nº
it_it: Nr.

# Table 3440040604 - Field 1949222548 - Property 2879900210
source: Shipping No. 2
es_es: Dir. Envío
it_it: Spedire a - Indirizzo

# Table 3440040604 - Field 3080618677 - Property 2879900210
source: Message
es_es: Mensaje
it_it: Messaggio

# Table 3440040604 - Field 2708250016 - Property 2879900210
source: User ID
es_es: ID Usuario

# Table 3440040604 - Field 280137910 - Property 2879900210
source: Sales Quote
es_es: Oferta Venta
it_it: Offerta vendita

# Table 3440040604 - Field 1673401186 - Property 2879900210
source: Sales Order
es_es: Pedido Venta
it_it: Ordine vendita

# Table 3440040604 - Field 4034894651 - Property 2879900210
source: Sales Invoice
es_es: Factura Venta
it_it: Fattura vendita

# Table 3440040604 - Field 2896007655 - Property 2879900210
source: Sales Credit Memo
es_es: Abono Venta
it_it: Nota credito vendita

# Table 3440040604 - Field 2495627140 - Property 2879900210
source: Purchase Quote
es_es: Oferta Compra
it_it: Offerta acquisto

# Table 3440040604 - Field 2955911856 - Property 2879900210
source: Purchase Order
es_es: Pedido Compra
it_it: Ordine acquisto

# Table 3440040604 - Field 1950360621 - Property 2879900210
source: Purchase Invoice
es_es: Factura Compra
it_it: Fattura acquisto

# Table 3440040604 - Field 525764585 - Property 2879900210
source: Purchase Credit Memo
es_es: Abono Compra
it_it: Nota credito acquisto

# Table 3440040604 - Field 2164870634 - Property 2879900210
source: Service Quote
es_es: Oferta Servicio
it_it: Offerte assistenza

# Table 3440040604 - Field 3211592926 - Property 2879900210
source: Service Order
es_es: Pedido Servicio
it_it: Ordine assistenza

# Table 3440040604 - Field 828425919 - Property 2879900210
source: Service Invoice
es_es: Factura Servicio
it_it: Fattura assistenza

# Table 3440040604 - Field 4115583827 - Property 2879900210
source: Service Credit Memo
es_es: Abono Servicio
it_it: Nota credito assistenza

# Table 3440040604 - Field 4290607522 - Property 2879900210
source: Service Contract
es_es: Contrato Servicio
it_it: Contratto di assistenza

# Table 3440040604 - Field 1390354173 - Property 2879900210
source: Internal Contract
es_es: Contrato Servicio Interno
it_it: Contratti Interni di assistenza

# Table 3440040604 - Field 1508086995 - Property 2879900210
source: Message 2
es_es: Mensaje 2
it_it: Messaggio 2

# Table 3440040604 - Field 451473693 - Property 2879900210
source: Source Description
es_es: Descripción
it_it: Origine Descrizione

# Table 3440040604 - Field 1196534715 - Property 2879900210
source: Source Description 2
es_es: Descripción 2
it_it: Origine Descrizione 2

# Table 3440040604 - Field 4043407502 - Property 2879900210
source: Off on next use
es_es: Desactivar en próximo uso

# Table 3440040604 - Field 1045604968 - Property 2879900210
source: Service Shipment
es_es: Envío Servicio
it_it: Spedizione assistenza

# Table 3440040604 - NamedType 1077004636
source: %1 cannot be %1
es_es: El %1 no puede ser %2
it_it: %1 non può essere %2

# Table 3440040604 - NamedType 2457619441
source: It is nos posible to modify Alarm No. %1 because it has linked logs. Delete alarm or create new one.
es_es: No es posible modificar la alarma Nº %1 ya que contiene logs asociados , elimine la alarma o cree una nueva.
it_it: Nos posible modificare Allarme No. %1 perché ha legato i registri. Cancella allarme o crearne uno nuovo.

# Table 3440040604 - Method 1870093531 - NamedType 2095006945
source: %1 cannot be lower than %2 in alarm No. %3
es_es: %1 no puede ser inferior a %2 en alarma Nº %3
it_it: %1 non può essere inferiore al %2 n allarme %3

# Table 3440040604 - Method 2585771130 - NamedType 737585157
source: There is Alarm Filters that will be deleted. Continue?
es_es: Existen filtros de alarma que seran eliminados , ¿esta seguro de querer continuar ?
it_it: Ci sono filtri che l'allarme sarà cancellato, si è sicuri di voler continuare?

# Table 2320568272 - Property 2879900210
source: Alarms Log
es_es: Log Alarma
it_it: Allarme Log

# Table 2320568272 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento
it_it: Nr. Movimento

# Table 2320568272 - Field 3646154088 - Property 2879900210
source: Alarm No.
es_es: Nº Alarma
it_it: Nessun allarme

# Table 2320568272 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha
it_it: Data

# Table 2320568272 - Field 1230148255 - Property 2879900210
source: Time
es_es: Hora
it_it: Tempo

# Table 2320568272 - Field 2708250016 - Property 2879900210
source: User ID
es_es: ID Usuario

# Table 2320568272 - Field 2279323338 - Property 2879900210
source: Action Realiced
es_es: Acción Realizada
it_it: Azione intrapresa

# Table 2320568272 - Field 2279323338 - Property 62802879
source: Accepted,Rejected
es_es: Aceptada,Rechazada
it_it: Accettato,Rifiutato

# Table 2320568272 - Field 2316145968 - Property 2879900210
source: Source Table No.
es_es: Nº Tabla Origen
it_it: Tabella Nº Origin

# Table 2320568272 - Field 3793209967 - Property 2879900210
source: Source
es_es: Origen
it_it: Origine

# Table 311968412 - Property 2879900210
source: Report Selections Labels
es_es: Seleccion Informes Etiquetas
it_it: Selezioni report Etichette

# Table 311968412 - Field 1510562767 - Property 2879900210
source: Usage
es_es: Uso
it_it: Utilizzo

# Table 311968412 - Field 1510562767 - Property 62802879
source: Item,Purchase Order,Purchase Shipment,Warranty,Service Item,Item Reclass,Item Transfer
es_es: Producto,Pedido Compra,Albarán Compra,Garantía,Producto Servicio,Reclasificación Producto,Traspaso Producto
it_it: Prodotto,Ordini Adquisto,Bolla di adquisto,Garanzia,Art. in Assistenza,Riclassificazione Prodotto,Trasferimento Prodotto

# Table 311968412 - Field 4154341761 - Property 2879900210
source: Sequence
es_es: Secuencia
it_it: Sequenza

# Table 311968412 - Field 4101026147 - Property 2879900210
source: Report Name
es_es: Nombre Report
it_it: Nome report

# Table 865750934 - Property 2879900210
source: Rating Code
es_es: Código de Calificación
it_it: Codice di Valutazione

# Table 865750934 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código
it_it: Codice

# Table 865750934 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción
it_it: Descrizione

# Table 865750934 - Method 3152277940 - NamedType 1554006270
source: Can't delete. There are Customers with this Rating.
es_es: Imposible eliminar. Hay Clientes asociados a esta Calificación
it_it: Impossibile eliminare. Ci sono i clienti associati a questa Valutazione

# Table 865750934 - Method 3152277940 - NamedType 708034422
source: Can't delete. There are Vendors with this Rating.
es_es: Imposible eliminar. Hay Proveedores asociados a esta Calificación
it_it: Impossibile eliminare. Ci sono i Venditori associati a questa valutazione

# Table 2299186691 - Field 2999139543 - Property 2879900210
source: Vendor No.
es_es: Cod. Proveedor
it_it: Cod. Fornitore

# Table 2299186691 - Field 1398674846 - Property 2879900210
source: Discount Group
es_es: Grupo Descuento
it_it: Grupo Sconto

# Table 2299186691 - Field 3310956332 - Property 2879900210
source: % Discount
es_es: % Descuento
it_it: % Sconto

# Table 2299186691 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio
it_it: Data Inizio

# Table 2299186691 - Field 3228807201 - Property 2879900210
source: Finish Date
es_es: Fecha Final
it_it: Data Fine

# Table 1546235007 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento

# Table 1546235007 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 1546235007 - Field 1480804031 - Property 2879900210
source: Employee Name
es_es: Nombre Empleado

# Table 1546235007 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 1546235007 - Field 4085727052 - Property 2879900210
source: Due Date
es_es: Fecha Expiración

# Table 1546235007 - Field 1333289741 - Property 2879900210
source: Hours
es_es: Horas

# Table 1546235007 - Field 1664704743 - Property 2879900210
source: Complete Compensation
es_es: Compensación Completada

# Table 1546235007 - Field 4200442065 - Property 2879900210
source: Remaining Hours
es_es: Horas Restantes

# Table 1546235007 - Field 2298302220 - Property 2879900210
source: Week Day Type
es_es: Tipo Día Semana

# Table 1546235007 - Field 2298302220 - Property 62802879
source: Weekday,Weekend
es_es: Entre Semana,Fin de Semana

# Table 228286308 - Field 146199608 - Property 2879900210
source: Accumulated Hours Entry No.
es_es: Nº Mov. Horas Acumuladas

# Table 228286308 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº Movimiento

# Table 228286308 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 228286308 - Field 40466836 - Property 2879900210
source: Starting Hour
es_es: Hora Inicio
