Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 228286308 - Field 1674824801 - Property 2879900210
source: Ending Hour
es_es: Hora Fin

# Table 228286308 - Field 1333289741 - Property 2879900210
source: Hours
es_es: Horas

# Table 228286308 - Field 2470890592 - Property 2879900210
source: Absence Cause
es_es: Causa Ausencia

# Table 228286308 - Field 35450067 - Property 2879900210
source: Posted
es_es: Registrado

# Table 228286308 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 228286308 - Field 1480804031 - Property 2879900210
source: Employee Name
es_es: Nombre Empleado

# Table 228286308 - Method 2725900520 - NamedType 591983435
source: The introduced hours are incorrect.
es_es: Las horas introducidas son incorrectas.

# Table 228286308 - Method 2725900520 - NamedType 2505073286
source: There's already an employee absence in that date.
es_es: Ya existe una ausencia registrada para esa fecha.

# Table 1733798374 - Field 765772952 - Property 62802879
source: Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday
es_es: Lunes,Martes,Miércoles,Jueves,Viernes,Sábado,Domingo

# Table 1733798374 - Field 772194043 - Property 2879900210
source: Calculation Type
es_es: Tipo Cálculo

# Table 1733798374 - Field 772194043 - Property 62802879
source: Break Hours,Break Hour Start
es_es: Horas Descanso,Hora Inicio Descanso

# Table 1733798374 - Field 3679883184 - Property 2879900210
source: Break Hours
es_es: Horas Descanso

# Table 1733798374 - Field 105766969 - Property 2879900210
source: Break Hour Start
es_es: Hora Inicio Descanso

# Table 4260762373 - Property 2879900210
source: Order Planner Setup
es_es: Configuración Planificador Pedidos

# Table 4260762373 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 4260762373 - Field 757189008 - Property 2879900210
source: Unassigned Order Calculation
es_es: Formula Cálculo Pedidos Sin Asignar

# Table 4260762373 - Field 4109309633 - Property 2879900210
source: Unassigned Repair Status Code
es_es: Cód Estado Repación Elementos sin Asignar

# Table 4260762373 - Field 2340492671 - Property 2879900210
source: Pending Resource Repair Status Code
es_es: Cód Estado Repación Recurso Pendiente

# Table 4260762373 - Field 173432105 - Property 2879900210
source: Pending Resource Planner Colour Code
es_es: Cód. Color Pendiente Recurso

# Table 4260762373 - Field 55830102 - Property 2879900210
source: Assigned Planner Colour Code
es_es: Cód. Color Ped. Servicio Asignado

# Table 4260762373 - Field 1965675272 - Property 2879900210
source: Blocked Serv.Item Plan. Colour
es_es: Cód. Color Prod. Servicio Bloqueado

# Table 4260762373 - Field 1323948645 - Property 2879900210
source: Out Explotation Planner Colour
es_es: Cód. Color Prod. Servicio sin Explotación

# Table 4260762373 - Field 495872173 - Property 2879900210
source: Serv. Order On Device Colour Code
es_es: Cód. Color Ped. Servicio en Dispositivo

# Table 4260762373 - Field 3165095461 - Property 2879900210
source: Serv. Order No Device Colour
es_es: Cód. Color Ped. Servicio No Comunicado

# Table 4260762373 - Field 2643011622 - Property 2879900210
source: Event Description Type
es_es: Tipo Descripción Evento

# Table 4260762373 - Field 2643011622 - Property 62802879
source: Customer,Resource Alias,Description
es_es: Cliente,Alias,Descripcion

# Table 4260762373 - Field 3646836445 - Property 2879900210
source: Comment Colour
es_es: Color comentario pedido

# Table 4260762373 - Field 4065617932 - Property 2879900210
source: Platform Trucks Presentation Group Code
es_es: Cód. Grupo Presentación Camion-Plataforma

# Table 4260762373 - Field 2139484077 - Property 2879900210
source: Ceded Colour Code
es_es: Cód. Color Cedida

# Table 1366131808 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1366131808 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 1366131808 - Field 2219782643 - Property 2879900210
source: Unit Price
es_es: Precio Unitario

# Table 1366131808 - Field 466501130 - Property 2879900210
source: Net Amount
es_es: Importe Bruto

# Table 1366131808 - Field 2272012708 - Property 2879900210
source: Amount
es_es: Importe

# Table 1366131808 - Field 1228799364 - Property 2879900210
source: TextType
es_es: TipoTexto

# Table 1366131808 - Field 164330021 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 1366131808 - Field 2997612205 - Property 2879900210
source: Line Discount
es_es: DescuentoLinea

# Table 3264555947 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave Primaria

# Table 3264555947 - Field 3399247611 - Property 2879900210
source: PDF Notification C.C
es_es: C.C. Notificación PDF

# Table 3264555947 - Field 347454517 - Property 2879900210
source: PDF Sales Invoice Template
es_es: Plantilla Factura Venta PDF

# Table 3264555947 - Field 2265245745 - Property 2879900210
source: PDF Sales Cr.Memo Template
es_es: Plantilla Abono Venta PDF

# Table 3264555947 - Field 1660778130 - Property 2879900210
source: PDF Service Invoice Template
es_es: Plantilla Factura Servicio PDF

# Table 3264555947 - Field 4070461974 - Property 2879900210
source: PDF Service Cr.Memo Template
es_es: Plantilla Abono Servicio PDF

# Table 3264555947 - Field 2100178584 - Property 2879900210
source: Mail Body HTML
es_es: HTML Cuerpo Correo

# Table 3264555947 - Field 874311799 - Property 2879900210
source: PDF Email Sending Delay
es_es: Retraso Envío de Mail

# Table 3264555947 - Field 1383648017 - Property 2879900210
source: Temp URL
es_es: Ruta Archivos Temporales

# Table 3264555947 - Field 1628082294 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 3264555947 - Field 1628082294 - Property 62802879
source: Posting Date,Document Date
es_es: Fecha Registro,Fecha emisión documento

# Table 3264555947 - Field 3458187865 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 3264555947 - Field 3458187865 - Property 62802879
source: Posting Date,Document Date
es_es: Fecha Registro,Fecha emisión documento

# Table 3264555947 - Field 1230173406 - Property 2879900210
source: Header Picture
es_es: Imágen de cabecera

# Table 3264555947 - Field 1230173406 - Property 62802879
source: Big Color Picture,Big B/N Picture,Small Color Picture,Small B/N Picture,None
es_es: Logo grande en color,Logo grande en B/N,Logo pequeño en color,Logo pequeño en B/N,Ninguno

# Table 3264555947 - Field 846229017 - Property 2879900210
source: Header Picture
es_es: Imágen de cabecera

# Table 3264555947 - Field 846229017 - Property 62802879
source: Big Color Picture,Big B/N Picture,Small Color Picture,Small B/N Picture,None
es_es: Logo grande en color,Logo grande en B/N,Logo pequeño en color,Logo pequeño en B/N,Ninguno

# Table 3264555947 - Field 650840036 - Property 2879900210
source: Footer Picture
es_es: Imágen de pie de página

# Table 3264555947 - Field 650840036 - Property 62802879
source: Color Picture,B/N Picture,None
es_es: Logo en color,Logo en B/N,Ninguno

# Table 3264555947 - Field 2870178927 - Property 2879900210
source: Footer Picture
es_es: Imágen de pie de página

# Table 3264555947 - Field 2870178927 - Property 62802879
source: Color Picture,B/N Picture,None
es_es: Logo en color,Logo en B/N,Ninguno

# Table 3264555947 - Field 4291482223 - Property 2879900210
source: Show Internal Information
es_es: Mostrar información interna

# Table 3264555947 - Field 409508156 - Property 2879900210
source: Show Internal Information
es_es: Mostrar información interna

# Table 3264555947 - Field 2564564464 - Property 2879900210
source: Show 100% Discount Lines
es_es: Mostrar líneas con 100% descuento

# Table 3264555947 - Field 2788320003 - Property 2879900210
source: Show 100% Discount Lines
es_es: Mostrar líneas con 100% descuento

# Table 3264555947 - Field 3943580618 - Property 2879900210
source: Group Displacement
es_es: Agrupar Desplazamiento (H.D + KM)

# Table 3264555947 - Field 620238901 - Property 2879900210
source: Group Displacement
es_es: Agrupar Desplazamiento (H.D + KM)

# Table 3264555947 - Field 1630699496 - Property 2879900210
source: Show Contract Details
es_es: Mostrar Detalles Contrato

# Table 3264555947 - Field 3081864979 - Property 2879900210
source: Show Contract Details
es_es: Mostrar Detalles Contrato

# Table 3264555947 - Field 570509967 - Property 2879900210
source: Show Component List
es_es: Mostrar Listas Componentes

# Table 3264555947 - Field 3080336004 - Property 2879900210
source: Show Component List
es_es: Mostrar Listas Componentes

# Table 3264555947 - Field 3276948876 - Property 2879900210
source: Service Invoice Show Dates
es_es: Mostrar fecha de entrega y recogida alquiler

# Table 3264555947 - Field 1687628414 - Property 2879900210
source: Service Invoice Hide Prices
es_es: Ocultar Precios

# Table 3264555947 - Field 3953956306 - Property 2879900210
source: Sales Invoice LOPD
es_es: Mostrar LOPD

# Table 3264555947 - Field 3013118405 - Property 2879900210
source: Service Invoice LOPD
es_es: Mostrar LOPD

# Table 3264555947 - Field 2664467658 - Property 2879900210
source: Show Resolution Comments
es_es: Mostrar Comentarios Resolución

# Table 3264555947 - Field 4123599794 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 3264555947 - Field 4123599794 - Property 62802879
source: Posting Date,Document Date
es_es: Fecha Registro,Fecha emisión documento

# Table 3264555947 - Field 2411566301 - Property 2879900210
source: Document Date
es_es: Fecha Documento

# Table 3264555947 - Field 2411566301 - Property 62802879
source: Posting Date,Document Date
es_es: Fecha Registro,Fecha emisión documento

# Table 3264555947 - Field 4080645114 - Property 2879900210
source: Header Picture
es_es: Imágen de cabecera

# Table 3264555947 - Field 4080645114 - Property 62802879
source: Big Color Picture,Big B/N Picture,Small Color Picture,Small B/N Picture,None
es_es: Logo grande en color,Logo grande en B/N,Logo pequeño en color,Logo pequeño en B/N,Ninguno

# Table 3264555947 - Field 2550891581 - Property 2879900210
source: Header Picture
es_es: Imágen de cabecera

# Table 3264555947 - Field 2550891581 - Property 62802879
source: Big Color Picture,Big B/N Picture,Small Color Picture,Small B/N Picture,None
es_es: Logo grande en color,Logo grande en B/N,Logo pequeño en color,Logo pequeño en B/N,Ninguno

# Table 3264555947 - Field 2509483520 - Property 2879900210
source: Footer Picture
es_es: Imágen de pie de página

# Table 3264555947 - Field 2509483520 - Property 62802879
source: Color Picture,B/N Picture,None
es_es: Logo en color,Logo en B/N,Ninguno

# Table 3264555947 - Field 3725075219 - Property 2879900210
source: Footer Picture
es_es: Imágen de pie de página

# Table 3264555947 - Field 3725075219 - Property 62802879
source: Color Picture,B/N Picture,None
es_es: Logo en color,Logo en B/N,Ninguno

# Table 3264555947 - Field 696213747 - Property 2879900210
source: Show Internal Information
es_es: Mostrar información interna

# Table 3264555947 - Field 1718503288 - Property 2879900210
source: Show Internal Information
es_es: Mostrar información interna

# Table 3264555947 - Field 1547988547 - Property 2879900210
source: Sales Cr.Memo Show LOPD
es_es: Mostrar LOPD

# Table 3264555947 - Field 3240974856 - Property 2879900210
source: Service Cr.Memo Show LOPD
es_es: Mostrar LOPD

# Table 3264555947 - Field 2197123595 - Property 2879900210
source: Send
es_es: Procesar

# Table 3264555947 - Field 4131364447 - Property 2879900210
source: Send
es_es: Procesar

# Table 3264555947 - Field 3726859576 - Property 2879900210
source: Send
es_es: Procesar

# Table 3264555947 - Field 2423166844 - Property 2879900210
source: Send
es_es: Procesar

# Table 3264555947 - Field 2867885910 - Property 2879900210
source: Subject
es_es: Asunto EMail

# Table 3264555947 - Field 3141708850 - Property 2879900210
source: Subject
es_es: Asunto EMail

# Table 3264555947 - Field 532739601 - Property 2879900210
source: Subject
es_es: Asunto EMail

# Table 3264555947 - Field 1491543413 - Property 2879900210
source: Subject
es_es: Asunto EMail

# Table 3264555947 - Field 4015244372 - Property 2879900210
source: Documents to PDF Path
es_es: Ruta para documentos PDF

# Table 2334830069 - Property 2879900210
source: Serv. Contract Line Hours
es_es: Detalle Horas Linea Contrato Servicio

# Table 2334830069 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 2334830069 - Field 1878130204 - Property 62802879
source: Internal,External
es_es: Interno,Externo

# Table 2334830069 - Field 3178647430 - Property 2879900210
source: Contract Type
es_es: Tipo contrato

# Table 2334830069 - Field 3178647430 - Property 62802879
source: Quote,Contract
es_es: Oferta,Contrato

# Table 2334830069 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 2334830069 - Field 1286979917 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 2334830069 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº prod. servicio

# Table 2334830069 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio

# Table 2334830069 - Field 2649176925 - Property 2879900210
source: End Date
es_es: Fecha Fin

# Table 2334830069 - Field 3092918452 - Property 2879900210
source: Period contracted hours
es_es: Horas contratadas periodo

# Table 2334830069 - Field 1077411310 - Property 2879900210
source: Beginning hours
es_es: Horas Inicio

# Table 2334830069 - Field 422887960 - Property 2879900210
source: Ending hours
es_es: Horas Fin

# Table 2334830069 - Field 3367641506 - Property 2879900210
source: Completed hours
es_es: Horas realizadas

# Table 2334830069 - Field 813666621 - Property 2879900210
source: Contracted/Realized Difference
es_es: Diferencia Contratado/Realizado

# Table 2334830069 - Field 817879563 - Property 2879900210
source: Procesed
es_es: Procesado

# Table 2334830069 - Field 3618147174 - Property 2879900210
source: Corrected Hour Price
es_es: Precio Hora Correción

# Table 2334830069 - NamedType 3373049865
source: Ending Hours can not be lower than Starting Hours for Period %1 to %2. Service Contract No.: %3. Service Contract Line No.: %4. Service Item No.: %5
es_es: Horas Fin no puede ser inferior a Horas inicio para el periodo %1 a %2. Nº Contrato Servicio: %3. Nº Línea Contrato Servicio: %4. Nº Producto Servicio: %5

# Table 2334830069 - Method 662869499 - NamedType 1922116149
source: There is not hours change for Service Item No. %1 Starting Date %2 End Date %3
es_es: No se encuentra ningun cambio de horas para Producto Servicio Nº %1 hasta la fecha %2

# Table 3361914550 - Property 2879900210
source: Serv.Item Entry Journal Templ.
es_es: Libro Diario Movs. Producto Servicio

# Table 3361914550 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 3361914550 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3361914550 - Field 2441389431 - Property 2879900210
source: Test Report ID
es_es: Nº informe test

# Table 3361914550 - Field 432870309 - Property 2879900210
source: Form ID
es_es: Id. formulario

# Table 3361914550 - Field 2306046013 - Property 2879900210
source: Posting Report ID
es_es: Nº informe para registro

# Table 3361914550 - Field 3808136933 - Property 2879900210
source: Force Posting Report
es_es: Forzar informe para registro

# Table 3361914550 - Field 2720485332 - Property 2879900210
source: Source Code
es_es: Cód. origen

# Table 3361914550 - Field 2906866483 - Property 2879900210
source: Recurring
es_es: Periódico

# Table 3361914550 - Field 450800113 - Property 2879900210
source: Test Report Name
es_es: Nombre informe test

# Table 3361914550 - Field 4289156011 - Property 2879900210
source: Form Name
es_es: Nombre formulario

# Table 3361914550 - Field 3397760915 - Property 2879900210
source: Posting Report Name
es_es: Nombre informe para registro

# Table 3361914550 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 3361914550 - Field 103924864 - Property 2879900210
source: Posting No. Series
es_es: Nº serie registro

# Table 3361914550 - NamedType 2476940767
source: Only the %1 field can be filled in on recurring journals.
es_es: Sólo se debe completar el campo %1 en los diarios periódicos.

# Table 3361914550 - NamedType 3114637384
source: must not be %1
es_es: No puede ser %1.

# Table 2181329325 - Field 1340654506 - Property 2879900210
source: Tipo Ordine Assistenza
it_it: Service Order Type

# Table 311968412 - Field 1272245069 - Property 2879900210
source: Report ID
it_it: ID report

# Table 1366131808 - Field 4230565839 - Property 2879900210
source: No. 2
it_it: Nr. 2

# Table 1366131808 - Field 4200184881 - Property 2879900210
source: No.
it_it: Nr.

# Table 3264555947 - Property 2879900210
source: PDF Mail Report Params
it_it: PDF Mail Segnala Parametri
