Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 2438181932 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2438181932 - Field 3635338911 - Property 2879900210
source: Price
es_es: Precio

# Table 2438181932 - Field 451870086 - Property 2879900210
source: Mobility Exp. Type
es_es: Tipo Gasto Movilidad

# Table 2438181932 - Field 451870086 - Property 62802879
source: Accomodation,Breakfast,Food,Dinner,Complete Diet,
es_es: Alojamiento,Desayuno,Comida,Cena,Dieta Completa,

# Table 2438181932 - Field 4166204779 - Property 2879900210
source: Reduced Bonus
es_es: Plus Reducido

# Table 2438181932 - Field 3389137896 - Property 2879900210
source: Complete Bonus
es_es: Plus completo

# Table 524732565 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: No. Mov.

# Table 524732565 - Field 3961767479 - Property 2879900210
source: Resource No.
es_es: Nº Recurso

# Table 524732565 - Field 2902851687 - Property 2879900210
source: Resource Name
es_es: Nombre Recurso

# Table 524732565 - Field 3697591337 - Property 2879900210
source: Displacement Type
es_es: Tipo Desplazamiento

# Table 524732565 - Field 3697591337 - Property 62802879
source: ServItem,Vehicle,Self/Others
es_es: Prod. Servicio,Vehiculo,Propio/Otros

# Table 524732565 - Field 3004954119 - Property 2879900210
source: Code
es_es: Codigo

# Table 524732565 - Field 3777445221 - Property 2879900210
source: Initial Time
es_es: Hora Inicio

# Table 524732565 - Field 4160221838 - Property 2879900210
source: Ending Time
es_es: Hora Fin

# Table 524732565 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 524732565 - Field 1891335241 - Property 2879900210
source: Unit of Measure Code
es_es: Cod. Unidad de Medida

# Table 524732565 - Field 1964419135 - Property 2879900210
source: Employee No.
es_es: Nº Empleado

# Table 524732565 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 524732565 - Field 3192175264 - Property 2879900210
source: Displacement Date
es_es: Fecha Desplazamiento

# Table 524732565 - NamedType 3114637384
source: Starting Time is bigger than End Time
es_es: La hora de Inicio es mayor que la hora de Fin.

# Table 524732565 - NamedType 3752334001
source: End Time is lower than Starting Time
es_es: La hora de Fin es menor que la hora de Inicio.

# Table 524732565 - NamedType 95063322
source: There is no employee associated with Resource No. %1
es_es: No hay ningún empleado asociado al Recurso Nº %1

# Table 2134995055 - Field 2961559077 - Property 2879900210
source: Invoicing Group
es_es: Grupo de Facturacion

# Table 2134995055 - Field 3133801257 - Property 2879900210
source: Company
es_es: Empresa

# Table 2134995055 - Field 3321867532 - Property 2879900210
source: Bonus %
es_es: % Prima

# Table 1346501617 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 1346501617 - Field 1878130204 - Property 62802879
source: Marking Entries,Internal Works,Service Works,Crane Displacements,Vehicle Displacements,External Works,Lunch Time
es_es: Marcaje Empleado,Trabajos Interno,Trabajos Obra,Desplazamientos Grua,Desplazamientos Vehiculo,Trabajos Externos,Tiempo Comida

# Table 2221549934 - Property 2879900210
source: Serv. Header Suboperation
es_es: Suboperacion Cabecera Servicio

# Table 2221549934 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 2221549934 - Field 2363328873 - Property 62802879
source: Quote,Order
es_es: Oferta,Pedido

# Table 2221549934 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 2221549934 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 2221549934 - Field 692526704 - Property 2879900210
source: Cod. Serv. Item
es_es: Cod. Producto Servicio

# Table 2221549934 - Field 692526704 - Method 2126772001 - NamedType 1846762409
source: Are you sure you want to overwrite the service product?
es_es: ¿Esta Seguro que quiere sobrescribir el producto de servicio?

# Table 2221549934 - Field 3423811092 - Property 2879900210
source: Cod. Operation
es_es: Cod. Operacion

# Table 2221549934 - Field 2358774592 - Property 2879900210
source: Cod. Suboperation
es_es: Cod. Suboperacion

# Table 2221549934 - Field 3532935625 - Property 62802879
source: Base,Structure
es_es: Base,Estructura

# Table 2221549934 - Field 1949440970 - Property 2879900210
source: Elment
es_es: Elemento

# Table 2221549934 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripcion

# Table 2221549934 - Field 3665605423 - Property 2879900210
source: Completed
es_es: Completado

# Table 2221549934 - Field 1959307489 - Property 2879900210
source: Completed by User
es_es: Completado por Usuario

# Table 2221549934 - Field 3241859096 - Property 2879900210
source: DateTime Completed
es_es: Fecha y Hora completado

# Table 2221549934 - NamedType 3114637384
source: Are you sure you want to undo the selected Suboperation
es_es: Está seguro de querer deshacer la Suboperación seleccionada?

# Table 4165390304 - Property 2879900210
source: Platform Quote Line - Invoice Group
es_es: Linea de Oferta Plataforma - Grupo Facturación

# Table 4165390304 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Cod. Oferta

# Table 4165390304 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 4165390304 - Field 3942248691 - Property 2879900210
source: Invoice Group No.
es_es: Cod. Grupo Facturacion

# Table 4165390304 - Field 3819025356 - Property 2879900210
source: Invoice Group Description
es_es: Descipcion Grupo Facturacion

# Table 4165390304 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: Cod. Tarifa

# Table 4165390304 - Field 3963360384 - Property 2879900210
source: Rate Description
es_es: Descipcion Tarifa

# Table 4165390304 - Field 2493514817 - Property 2879900210
source: Day Cost
es_es: Precio Diario

# Table 4165390304 - Field 3574040532 - Property 2879900210
source: Mouth Cost
es_es: Precio Mensual

# Table 4165390304 - Field 1453826096 - Property 2879900210
source: Year Cost
es_es: Precio Anual

# Table 4165390304 - Field 4251823877 - Property 2879900210
source: Deliver/Pickup Price
es_es: Precio Entrega/Recogida

# Table 4165390304 - Field 3110191937 - Property 2879900210
source: Print Order
es_es: Orden Impresión

# Table 1265744065 - Property 2879900210
source: Service Item Group Template
es_es: Relación Grupo Producto Servicio - Plantilla Servicio

# Table 1265744065 - Field 525629062 - Property 2879900210
source: Service Item Group Code
es_es: Código Grupo Producto Servicio

# Table 1265744065 - Field 3437753900 - Property 2879900210
source: Service Template Code
es_es: Código Plantilla Servicio

# Table 1265744065 - Field 4062924389 - Property 2879900210
source: Service Template Description
es_es: Descripción Plantilla Servicio

# Table 508455238 - Field 3178647430 - Property 2879900210
source: Contract Type
es_es: Tipo contrato

# Table 508455238 - Field 3178647430 - Property 62802879
source: Quote,Contract
es_es: Oferta,Contrato

# Table 508455238 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 508455238 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 508455238 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 508455238 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº Producto Servicio

# Table 508455238 - Field 646284093 - Property 2879900210
source: Source Table
es_es: Tabla Origen

# Table 2838285863 - Property 2879900210
source: Service Item Group Price
es_es: Tarífa Grupo Producto Servicio

# Table 2838285863 - Field 3007605769 - Property 2879900210
source: Service Price Group
es_es: Nº Grupo Precio Producto Servicio

# Table 2838285863 - Field 3058863127 - Property 2879900210
source: Month Price
es_es: Precio mes

# Table 2838285863 - Field 2077135891 - Property 2879900210
source: Week Price
es_es: Precio semana

# Table 2838285863 - Field 1801602147 - Property 2879900210
source: Day Price
es_es: Precio día

# Table 2838285863 - Field 2812847215 - Property 2879900210
source: Hour Price
es_es: Precio hora

# Table 2838285863 - Field 1684721775 - Property 2879900210
source: Version No.
es_es: Nº Versión

# Table 2117271168 - Property 2879900210
source: Branch
es_es: Sucursal

# Table 2117271168 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 2117271168 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2117271168 - Field 714791889 - Property 2879900210
source: City
es_es: Población

# Table 2117271168 - Field 3660300303 - Property 2879900210
source: Post Code
es_es: C.P.

# Table 2117271168 - Field 499448942 - Property 2879900210
source: County
es_es: Provincia

# Table 2117271168 - Field 1225813015 - Property 2879900210
source: Fixed value
es_es: Valor Fijo

# Table 2117271168 - Field 3407319830 - Property 2879900210
source: Fuel
es_es: Combustible

# Table 2117271168 - Field 350249191 - Property 2879900210
source: Maintenance
es_es: Mantenimiento

# Table 2752109090 - Property 2879900210
source: Kilometric distance
es_es: Distancia Kilométrica

# Table 2752109090 - Field 3366014243 - Property 2879900210
source: From City
es_es: Población Origen

# Table 2752109090 - Field 554647285 - Property 2879900210
source: From Post Code
es_es: C.P. Origen

# Table 2752109090 - Field 355997368 - Property 2879900210
source: From County
es_es: Provincia Origen

# Table 2752109090 - Field 3191092096 - Property 2879900210
source: To City
es_es: Población Destino

# Table 2752109090 - Field 1358985610 - Property 2879900210
source: To Post Code
es_es: C.P. Destino

# Table 2752109090 - Field 266861339 - Property 2879900210
source: To County
es_es: Provincia Destino

# Table 2752109090 - Field 1988187488 - Property 2879900210
source: Distance (Km)
es_es: Distancia (Kms)

# Table 2752109090 - Field 1637095154 - Property 2879900210
source: Duration (Hours)
es_es: Duración (Horas)

# Table 647367227 - Property 2879900210
source: Documental Config.
es_es: Config. documental

# Table 647367227 - Field 378604435 - Property 2879900210
source: Bill Logo - Big size & Colour
es_es: Logo de Factura Grande a Color

# Table 647367227 - Field 2174546740 - Property 2879900210
source: Bill Logo - Big size & BG
es_es: Logo de Factura Grande en B/N

# Table 647367227 - Field 2805465098 - Property 2879900210
source: Bill Logo - Small size & Colour
es_es: Logo de Factura Pequeño a Color

# Table 647367227 - Field 2003020689 - Property 2879900210
source: Bill Logo - Small size & BG
es_es: Logo de Factura Pequeño en B/N

# Table 647367227 - Field 2280461767 - Property 2879900210
source: Invoice Bottom Color Logo
es_es: Logo Pie Factura Color

# Table 647367227 - Field 2273015784 - Property 2879900210
source: Invoice Bottom B/N Logo
es_es: Logo Pie Factura B/N

# Table 647367227 - Field 3580557455 - Property 2879900210
source: Worksheet Logo - Big size & Colour
es_es: Logo de Hoja de Trabajo Grande a Color

# Table 647367227 - Field 1508880912 - Property 2879900210
source: Worksheet Logo - Big size & BG
es_es: Logo de Hoja de Trabajo Grande en B/N

# Table 647367227 - Field 2235211214 - Property 2879900210
source: Worksheet Logo - Small size & Colour
es_es: Logo de Hoja de Trabajo Pequeño a Color

# Table 647367227 - Field 2840615285 - Property 2879900210
source: Worksheet Logo - Small size & BG
es_es: Logo de Hoja de Trabajo Pequeño en B/N

# Table 647367227 - Field 3633900090 - Property 2879900210
source: WorkSheet Bottom Color Logo
es_es: Logo Pie Hoja Trabajo Color

# Table 647367227 - Field 710935222 - Property 2879900210
source: WorkSheet Bottom B/N Logo
es_es: Logo Pie Hoja Trabajo B/N

# Table 647367227 - Field 3403864059 - Property 2879900210
source: Contract Logo - Big size & Colour
es_es: Logo de Contrato Grande a Color

# Table 647367227 - Field 602989069 - Property 2879900210
source: Contract Logo - Big size & BG
es_es: Logo de Contrato Grande en B/N

# Table 647367227 - Field 2698689639 - Property 2879900210
source: Contract Logo - Small size & Colour
es_es: Logo de Contrato Pequeño a Color

# Table 647367227 - Field 1050755016 - Property 2879900210
source: Contract Logo - Small size & BG
es_es: Logo de Contrato Pequeño en B/N

# Table 647367227 - Field 3015624587 - Property 2879900210
source: Contract Logo - Certificate
es_es: Logo de Contrato - Certificado

# Table 647367227 - Field 1059911231 - Property 2879900210
source: Contract Logo - Address
es_es: Logo de Contrato - Direcciones

# Table 647367227 - Field 4027382083 - Property 2879900210
source: Budget Logo - Big size & Colour
es_es: Logo de Presupuesto Grande a Color

# Table 647367227 - Field 3531147332 - Property 2879900210
source: Budget Logo - Big size & BG
es_es: Logo de Presupuesto Grande en B/N

# Table 647367227 - Field 1557834458 - Property 2879900210
source: Budget Logo - Small size & Colour
es_es: Logo de Presupuesto Pequeño a Color

# Table 647367227 - Field 1202807617 - Property 2879900210
source: Budget Logo - Small size & BG
es_es: Logo de Presupuesto Pequeño en B/N

# Table 647367227 - Field 3474011854 - Property 2879900210
source: Budget Logo - Certificate
es_es: Logo Presupuesto - Certificado

# Table 647367227 - Field 3133579394 - Property 2879900210
source: Budget Logo - Address
es_es: Logo Presupuesto - Direcciones

# Table 647367227 - Field 2248042295 - Property 2879900210
source: Top Imagen of Report
es_es: Imagen Superior del Informe

# Table 647367227 - Field 252170825 - Property 2879900210
source: Quote Rent Pattern
es_es: Plantilla Oferta Alquiler

# Table 647367227 - Field 3752831888 - Property 2879900210
source: Down Image
es_es: Imagen Pie

# Table 647367227 - Field 2054993147 - Property 2879900210
source: Rent Contract Pattern
es_es: Plantilla Contrato Alquiler C

# Table 647367227 - Field 510490982 - Property 2879900210
source: Full Service Maintenance Pattern
es_es: Plantilla Mantenimiento FS

# Table 647367227 - Field 1625758971 - Property 2879900210
source: Repair Budget Pattern
es_es: Presupuesto Plantilla Reparacion

# Table 647367227 - Field 3484035766 - Property 2879900210
source: Repair List Pattern
es_es: Plantilla Lista Reparacion

# Table 647367227 - Field 2602597630 - Property 2879900210
source: Rent Quote Directory
es_es: Ruta Oferta Alquiler

# Table 647367227 - Field 2295811894 - Property 2879900210
source: Rent Contract Directory
es_es: Ruta Contrato Alquiler Corto

# Table 647367227 - Field 3444910896 - Property 2879900210
source: Maintenance Contract Directory
es_es: Ruta Contrato Mantenimiento

# Table 647367227 - Field 3598551089 - Property 2879900210
source: Repair Quote Directory
es_es: Ruta Oferta Reparacion

# Table 647367227 - Field 104749994 - Property 2879900210
source: Shipment Logo - Big size & Colour
es_es: Logo de Albaran Grande a Color

# Table 647367227 - Field 3833374577 - Property 2879900210
source: Shipment Logo - Big size & BG
es_es: Logo de Albaran Grande en B/N

# Table 647367227 - Field 1704208307 - Property 2879900210
source: Shipment Logo - Small size & Colour
es_es: Logo de Albaran Pequeño a Color

# Table 647367227 - Field 451878932 - Property 2879900210
source: Shipment Logo - Small size & BG
es_es: Logo de Albaran Pequeño en B/N

# Table 647367227 - Field 1738008262 - Property 2879900210
source: Shipment Bottom Color Logo
es_es: Logo Pie Albarán Color

# Table 647367227 - Field 2110057709 - Property 2879900210
source: Shipment Bottom B/N Logo
es_es: Logo Pie Albarán B/N

# Table 647367227 - Field 223852208 - Property 2879900210
source: Sales Shipment Down Note
es_es: Nota pie Albaranes de Venta.

# Table 647367227 - Field 610690890 - Property 2879900210
source: Rent Contract Pattern
es_es: Plantilla Contrato Alquiler L

# Table 647367227 - Field 3822340348 - Property 2879900210
source: Rent Contract Directory
es_es: Ruta Contrato Alquiler Largo

# Table 647367227 - Field 118685752 - Property 2879900210
source: Full Service Maintenance Pattern
es_es: Plantilla Oferta Mantenimiento

# Table 647367227 - Field 4057581267 - Property 2879900210
source: Maintenance Offer Contract Directory
es_es: Ruta Oferta Contrato Mant

# Table 647367227 - Field 250119159 - Property 2879900210
source: WorkSheet Down Note
es_es: Nota pie Hojas de Servicio.

# Table 647367227 - Field 1169774091 - Property 2879900210
source: Worksheet Bottom Color Picture
es_es: Imagen de pie de pagina a color hoja servicio

# Table 647367227 - Field 191030604 - Property 2879900210
source: Worksheet Bottom B/W Picture
es_es: Imagen de pie de pagina a B/N hoja servicio

# Table 647367227 - Field 557622505 - Property 2879900210
source: Financial Reports Picture
es_es: Imagen logo informes Financieros

# Table 647367227 - Field 600019227 - Property 2879900210
source: Machine Shipment Path
es_es: Ruta Albaranes Máquina

# Table 647367227 - Field 2353897035 - Property 2879900210
source: Machine Template
es_es: Plantilla Máquina

# Table 647367227 - Field 2208918556 - Property 2879900210
source: Puch. Order Down Note
es_es: Nota pie Pedido Compra
it_it: Nota piè di pagina Ordine acquisto

# Table 647367227 - Field 528912644 - Property 2879900210
source: Control Document Template
es_es: Plantilla Documento Control

# Table 647367227 - Field 1045280840 - Property 2879900210
source: Invoce Word Template
es_es: Plantilla Factura Contrato Word

# Table 647367227 - Field 1696797483 - Property 2879900210
source: Word Contract Invoice Directory
es_es: Ruta Facturas Word

# Table 647367227 - Field 2965483368 - Property 2879900210
source: Attached Invoce Word Template
es_es: Plantilla Anexo Factura Contrato Word

# Table 647367227 - Field 864699813 - Property 2879900210
source: Attached Component Invoce Word Template
es_es: Plantilla Anexo Comp. Factura Contrato Word

# Table 647367227 - Field 672169742 - Property 2879900210
source: Vendor Item Template
es_es: Plantilla Productos Proveedor
it_it: Template Prodotti Fornitore

# Table 647367227 - Field 1514060458 - Property 2879900210
source: Vendor Item Shipment Path
es_es: Ruta Albaranes Producto Proveedor
it_it: Percorso bolle Prodotto Fornitore

# Table 1501287699 - Property 2879900210
source: Contract Concept
es_es: Concepto Contrato

# Table 1501287699 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 1501287699 - Field 3178647430 - Property 2879900210
source: Contract Type
es_es: Tipo contrato

# Table 1501287699 - Field 3178647430 - Property 62802879
source: Quote,Contract
es_es: Oferta,Contrato

# Table 1501287699 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Línea

# Table 1501287699 - Field 1622979514 - Property 2879900210
source: Account No.
es_es: Nº Cuenta

# Table 1501287699 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1501287699 - Field 636392376 - Property 2879900210
source: Sales Amount
es_es: Importe Venta

# Table 1501287699 - Field 3192175264 - Property 2879900210
source: Date
es_es: Fecha

# Table 1501287699 - Field 3015270207 - Property 2879900210
source: Procesed
es_es: Procesado

# Table 1501287699 - Field 995423621 - Property 2879900210
source: Periodicity
es_es: Periodicidad

# Table 1501287699 - Field 995423621 - Property 62802879
source: Service Contract,Date expecific
es_es: Según Contrato,Fecha Específica

# Table 1501287699 - Field 1928491569 - Property 2879900210
source: Concept No.
es_es: Nº concepto

# Table 1501287699 - Field 1286979917 - Property 2879900210
source: Contract Line No.
es_es: Nº Línea Contrato

# Table 1501287699 - Field 646284093 - Property 2879900210
source: Source Table
es_es: Tabla Origen

# Table 1501287699 - Field 1189669097 - Property 2879900210
source: Cost Amount
es_es: Importe Coste

# Table 1501287699 - Field 907855860 - Property 2879900210
source: Grouper
es_es: Agrupador

# Table 1501287699 - Field 1562411574 - Property 2879900210
source: Created from Hours Control
es_es: Creado desde Control Horas

# Table 1501287699 - Field 868423472 - Property 2879900210
source: Service Order No.
es_es: Nº Pedido Servicio

# Table 1501287699 - Field 3518201539 - Property 2879900210
source: Replicate
es_es: Replicar

# Table 1501287699 - Field 1529453680 - Property 2879900210
source: Explotation Customer No.
es_es: Nº Cliente Explotación

# Table 3744002955 - Property 2879900210
source: Service Contract Invoice Group
es_es: Grupo Facturación Contrato Servicio

# Table 3744002955 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 3744002955 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3744002955 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº Cliente

# Table 3744002955 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# Table 3744002955 - Field 1407200743 - Property 2879900210
source: Creation Date
es_es: Fecha creación

# Table 3744002955 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 3744002955 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 3744002955 - NamedType 1387970447
source: It is not posible modify field %1 because exist associated Service Contracts
es_es: No se puede modificar el campo %1 por que existen Contratos asociados

# Table 3744002955 - NamedType 2925076839
source: It is not posible rename Service Contract Invoice Group because exist associated Service Contracts.
es_es: No se puede renombrar el Grupo Facturación Contrato Servicio por que existen Contratos asociados.

# Table 3744002955 - NamedType 3143602288
source: It is not posible to delete Service Contract Invoice Group because exist associated Service Contracts
es_es: No se puede eliminar el Grupo Facturación Contrato Servicio por que existen Contratos asociados.

# Table 3843029724 - Property 2879900210
source: Concept
es_es: Concepto

# Table 3843029724 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 3843029724 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 3843029724 - Field 1622979514 - Property 2879900210
source: Account No.
es_es: Nº Cuenta

# Table 3843029724 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3843029724 - Field 1878130204 - Property 62802879
source: Internal,External
es_es: Interno,Externo

# Table 3843029724 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio Unitario

# Table 4108188905 - Property 2879900210
source: Change Dimension Service Entry
es_es: Cambio Dimensiones de Mov. Serv.

# Table 4108188905 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº Documento

# Table 4108188905 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 4108188905 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 4108188905 - Field 1878130204 - Property 62802879
source: ,Item,Resource,Cost
es_es: ,Recurso,Producto,Coste

# Table 4108188905 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 4108188905 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 4108188905 - Field 654698405 - Property 2879900210
source: Work Type Code
es_es: Antiguo Cód. tipo trabajo

# Table 4108188905 - Field 3521803540 - Property 2879900210
source: Work Type Code
es_es: Nuevo Cód. tipo trabajo

# Table 4108188905 - Field 2228369051 - Property 2879900210
source: User
es_es: Usuario

# Table 2775317114 - Property 2879900210
source: Serv.Item. Entry Journal Batch
es_es: Seccion Diario Movs. Producto Servicio

# Table 2775317114 - Field 3684440170 - Property 2879900210
source: Journal Template Name
es_es: Nombre libro diario
