Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 2389411055 - Property 2879900210
source: Crane Serv. Q. Op. Line - Other Services
es_es: Op. de Oferta Servicio Grúa - Otros Servicios

# Table 2389411055 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Cod. Oferta

# Table 2389411055 - Field 3039808008 - Property 2879900210
source: Operation Line No.
es_es: Nº Linea Operacion

# Table 2389411055 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 2389411055 - Field 1551539207 - Property 2879900210
source: Concept Code
es_es: Cod. Concepto

# Table 2389411055 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descipcion

# Table 2389411055 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 2389411055 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio Unitario

# Table 2389411055 - Field 3162383302 - Property 2879900210
source: Operation No.
es_es: Nº Operacion

# Table 2389411055 - Field 1535069405 - Property 2879900210
source: Operation Description
es_es: Descripcion Operacion

# Table 2389411055 - Field 3209498442 - Property 2879900210
source: Included in Forfait
es_es: Incluido en Forfait

# Table 3619592817 - Property 2879900210
source: Crane Service Quote Operation Line - Invoice Group
es_es: Linea de Operacion de Oferta Servicio Grúa - Grupo Facturación

# Table 3619592817 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Cod. Oferta

# Table 3619592817 - Field 3039808008 - Property 2879900210
source: Operation Line No.
es_es: Nº Linea Operacion

# Table 3619592817 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº Linea

# Table 3619592817 - Field 3942248691 - Property 2879900210
source: Invoice Group No.
es_es: Cod. Grupo Facturacion

# Table 3619592817 - Field 3819025356 - Property 2879900210
source: Invoice Group Description
es_es: Descipcion Grupo Facturacion

# Table 3619592817 - Field 3950205036 - Property 2879900210
source: Number of Vehicles
es_es: Numero de Vehiculos

# Table 3619592817 - Field 1712901655 - Property 2879900210
source: Rate No.
es_es: Cod. Tarifa

# Table 3619592817 - Field 3963360384 - Property 2879900210
source: Rate Description
es_es: Descipcion Tarifa

# Table 3619592817 - Field 1452214594 - Property 2879900210
source: Invoice Displacement
es_es: Cobrar Desplazamineto

# Table 3619592817 - Field 383172369 - Property 2879900210
source: Fill Minimum Displacement
es_es: Completar Minimo con Desplazamiento

# Table 3619592817 - Field 1561118297 - Property 2879900210
source: Invoice Exit Fee
es_es: Cobrar Salida

# Table 3619592817 - Field 45743547 - Property 2879900210
source: Apply standard KM
es_es: Aplicar Kms Estandar

# Table 3619592817 - Field 3697591337 - Property 2879900210
source: Displacement Type
es_es: Tipo Desplazamiento

# Table 3619592817 - Field 3697591337 - Property 62802879
source: KMs,Hours
es_es: KMs,Horas

# Table 3619592817 - Field 3777113840 - Property 2879900210
source: % Displacement
es_es: % Desplazmiento

# Table 3619592817 - Field 1239387839 - Property 2879900210
source: Calculation Displacement Type
es_es: Tipo Calculo Desplazamiento

# Table 3619592817 - Field 1239387839 - Property 62802879
source: Standard,Specific
es_es: Estandar,Especifica

# Table 3619592817 - Field 752918131 - Property 2879900210
source: KM Franchise
es_es: Kms Franquicia

# Table 3619592817 - Field 3222656056 - Property 2879900210
source: KM/Time
es_es: KM/Horas Aplicables

# Table 3619592817 - Field 4130630205 - Property 2879900210
source: Amount Displacement
es_es: Importe Desplazamiento

# Table 3619592817 - Field 3745709750 - Property 2879900210
source: Minimum Treatment Type
es_es: Tipo Tratamiento Mínimo

# Table 3619592817 - Field 3745709750 - Property 62802879
source: Continuous,Discontinuos
es_es: Continuo,Discontinuo

# Table 3619592817 - Field 3585424062 - Property 2879900210
source: Minimum Laboral Hours
es_es: Horas Minimo Laborables

# Table 3619592817 - Field 1207908508 - Property 2879900210
source: Minimum Saturday Hours
es_es: Horas Minimo Sabado

# Table 3619592817 - Field 1539614149 - Property 2879900210
source: Minimum Holiday Hours
es_es: Horas Minimo Festivo

# Table 3619592817 - Field 3415536147 - Property 2879900210
source: Minimum Night Hours
es_es: Horas Minimo Nocturno

# Table 3619592817 - Field 2200248605 - Property 2879900210
source: Maximum Hours
es_es: Horas Maximo

# Table 3619592817 - Field 1953739042 - Property 2879900210
source: Crane Quote Misc. Services Line No.
es_es: Nº Linea Otros Servicios Oferta Grúa

# Table 3619592817 - Field 2130614595 - Property 2879900210
source: Crane Quote Misc. Services Description
es_es: Descripción Otros Servicios Oferta Grúa

# Table 3619592817 - Field 2812847215 - Property 2879900210
source: Hour Price
es_es: Precio Hora

# Table 3619592817 - Field 3110191937 - Property 2879900210
source: Print Order
es_es: Orden Impresión

# Table 3619592817 - NamedType 95063322
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede borrar %1 %2 porque existen %3 relacionados

# Table 3619592817 - NamedType 732759939
source: %1 %2 can't be deleted because there are %3 related.
es_es: No se puede modificar %1 %2 porque existen %3 relacionados

# Table 572846928 - Property 2879900210
source: Service Item Breakdown Detail
es_es: Detalle Despiece Producto de Servicio

# Table 572846928 - Field 2585418950 - Property 2879900210
source: Manufacturer Code
es_es: Cód. Fabricante

# Table 572846928 - Field 930798646 - Property 2879900210
source: Model No.
es_es: Cod. Modelo

# Table 572846928 - Field 3218383764 - Property 2879900210
source: Breakdown Category No.
es_es: Cod. Categoria Despiece

# Table 572846928 - Field 1322555848 - Property 2879900210
source: Breakdown SubCategory No.
es_es: Cod. Subcategoria Despiece

# Table 572846928 - Field 568743302 - Property 2879900210
source: Item No.
es_es: Cod. Producto

# Table 572846928 - Field 2842094365 - Property 2879900210
source: Item Description
es_es: Descripcion Producto

# Table 572846928 - Field 3082437212 - Property 2879900210
source: Manufacturer Name
es_es: Nombre Fabricante

# Table 572846928 - Field 1527594213 - Property 2879900210
source: Vendor No.
es_es: Cod. Proveedor

# Table 572846928 - Field 2105307182 - Property 2879900210
source: Actual Stock
es_es: Stock Actual

# Table 572846928 - Field 1564455406 - Property 2879900210
source: BreakDown Category Name
es_es: Nombre Categoria

# Table 572846928 - Field 991117682 - Property 2879900210
source: BreakDown Subcategory Name
es_es: Nombre Subcategoria

# Table 572846928 - Field 413442193 - Property 2879900210
source: Item Manufacturer Code
es_es: Cód. Fabricante Producto

# Table 572846928 - Field 1200499383 - Property 2879900210
source: Item Manufacturer Name
es_es: Nombre Fabricante Producto

# Table 572846928 - Field 1805115540 - Property 2879900210
source: Item No. 2
es_es: Nº 2 Producto

# Table 1696510774 - Field 2032614821 - Property 2879900210
source: Machine Order Type
es_es: Tipo Maquina Pedido

# Table 1696510774 - Field 2032614821 - Property 62802879
source: Crane,Platform
es_es: Grua,Plataforma

# Table 1696510774 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 1696510774 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº Cliente

# Table 1696510774 - Field 1171137197 - Property 2879900210
source: Customer Name
es_es: Nombre Cliente

# Table 1696510774 - Field 202036913 - Property 2879900210
source: Contact No.
es_es: Nº contacto

# Table 1696510774 - Field 2378863201 - Property 2879900210
source: Contact Name
es_es: Nombre Contacto

# Table 1696510774 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
es_es: Cod. dir. Envio Cliente

# Table 1696510774 - Field 3380141207 - Property 2879900210
source: Ship-to Address Name
es_es: Nombre Dir. Envío Cliente

# Table 1696510774 - Field 460889064 - Property 2879900210
source: Starting Date
es_es: Fecha Inicio

# Table 1696510774 - Field 980877959 - Property 2879900210
source: Starting Time
es_es: Hora Inicio

# Table 1696510774 - Field 458406397 - Property 2879900210
source: Ending Date
es_es: Fecha Fin

# Table 1696510774 - Field 4160221838 - Property 2879900210
source: Ending Time
es_es: Hora Fin

# Table 1696510774 - Field 238931727 - Property 2879900210
source: Platform Serv. Order Type
es_es: Tipo Pedido Plataforma

# Table 1696510774 - Field 3177628033 - Property 2879900210
source: Single Task
es_es: Tarea Única

# Table 1696510774 - Field 844958219 - Property 2879900210
source: Leave Open Tasks
es_es: Planificar tareas adicionales

# Table 1696510774 - Field 1086317326 - Property 2879900210
source: Comment 1
es_es: Comentario 1

# Table 1696510774 - Field 3468194771 - Property 2879900210
source: Comment 2
es_es: Comentario 2

# Table 1696510774 - Field 4105891388 - Property 2879900210
source: Comment 3
es_es: Comentario 3

# Table 1696510774 - Field 2192801537 - Property 2879900210
source: Comment 4
es_es: Comentario 4

# Table 1696510774 - Field 3168444338 - Property 2879900210
source: Address
es_es: Dirección

# Table 1696510774 - Field 2306852000 - Property 2879900210
source: Address 2
es_es: Dirección 2

# Table 1696510774 - Field 714791889 - Property 2879900210
source: City
es_es: Población

# Table 1696510774 - Field 3660300303 - Property 2879900210
source: Post Code
es_es: C.P.

# Table 1696510774 - Field 499448942 - Property 2879900210
source: County
es_es: Provincia

# Table 1696510774 - Field 284764054 - Property 2879900210
source: Country/Region Code
es_es: Cód. país/región

# Table 1696510774 - Field 4127290398 - Property 2879900210
source: Source City
es_es: Población Ida

# Table 1696510774 - Field 2744212116 - Property 2879900210
source: Source Post Code
es_es: C.P. Ida

# Table 1696510774 - Field 4029114029 - Property 2879900210
source: Destination City
es_es: Población Regreso

# Table 1696510774 - Field 2383492491 - Property 2879900210
source: Destination Post Code
es_es: C.P. Regreso

# Table 1696510774 - Field 3740588097 - Property 2879900210
source: Source County
es_es: Provincia Ida

# Table 1696510774 - Field 626604114 - Property 2879900210
source: Destination County
es_es: Provincia Regreso

# Table 1696510774 - Field 1785563553 - Property 2879900210
source: Source Country/Region Code
es_es: Cód. país/región Ida

# Table 1696510774 - Field 1280245526 - Property 2879900210
source: Destination Country/Region Code
es_es: Cód. país/región Regreso

# Table 1696510774 - Field 2574201399 - Property 2879900210
source: Use Saturdays
es_es: Utilizar Sabados

# Table 1696510774 - Field 2021045824 - Property 2879900210
source: Use Sundays
es_es: Utilizar Domingos

# Table 1696510774 - Field 588321388 - Property 62802879
source: Simple,Complex
es_es: Simple,Complejo

# Table 1696510774 - NamedType 342054122
source: Contact %1 %2 is related to a different company than customer %3.
es_es: Contacto %1 %2 está relacionado con una empresa diferente al cliente %3.

# Table 1696510774 - NamedType 1786356379
source: Contact %1 %2 is not related to customer %3.
es_es: Contacto %1 %2 no está relacionado con el cliente %3.

# Table 1696510774 - NamedType 3999324801
source: Contact %1 %2 is not related to a customer.
es_es: Contacto %1 %2 no está relacionado con un cliente.

# Table 1696510774 - NamedType 3114637384
source: %1 must be lesser than %2
es_es: %1 debe ser menor que %2

# Table 1696510774 - NamedType 3752334001
source: %1 must be greater than %2
es_es: %1 debe ser mayor que %2

# Table 1696510774 - NamedType 95063322
source: Invalid %1, %2 must be lesser than %3
es_es: %1 no válida, %2 debe ser menor que %3

# Table 1696510774 - NamedType 732759939
source: Invalid %1, %2 must be greater than %3
es_es: %1 no válida, %2 debe ser mayor que %3

# Table 1696510774 - NamedType 1370456556
source: A single task can only occurr between different days
es_es: Una tarea única solo puede darse entre días diferentes

# Table 1696510774 - NamedType 2008153173
source: There is more than one day between the start and the end. Please, consider the possibilty of planning additional tasks
es_es: Existe más de un día de diferencia entre inicio y fin. Revise la posibilidad de planificar tareas adicionales

# Table 1696510774 - NamedType 2645849790
source: The starting date/time and ending date/time, is only possible for single tasks.
es_es: La combinación de fecha/hora inicio y fecha/hora fin solo es posible con tareas únicas.

# Table 1376423368 - Property 2879900210
source: Crane Mgt. Setup
es_es: Configuración Gestión Grua

# Table 1376423368 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 1376423368 - Field 716418023 - Property 2879900210
source: Crane Quote Nos.
es_es: Nº serie Oferta Grua

# Table 1376423368 - Field 2450886423 - Property 2879900210
source: General Rate No
es_es: Cod. Tarifa General

# Table 1376423368 - Field 401786016 - Property 2879900210
source: Route File Refills
es_es: Ruta Fichero Repostajes

# Table 1376423368 - Field 2404853718 - Property 2879900210
source: Route File Refills Backup
es_es: Ruta Fichero Repostajes Backup

# Table 1376423368 - Field 1855829302 - Property 2879900210
source: Main Operator Work Type
es_es: Cod. Tipo Trabajo Conductor

# Table 1376423368 - Field 1518530354 - Property 2879900210
source: Ass. Operator Work Type
es_es: Cod. Tipo Trabajo Ayudante

# Table 1376423368 - Field 1983242572 - Property 2879900210
source: Crane Service Cost Code
es_es: Cod. Coste Servicio Grua

# Table 1376423368 - Field 1074606044 - Property 2879900210
source: Work Type Code PS Platform
es_es: Cod. Tipo Trabajo PS Plataforma

# Table 1376423368 - Field 1840591784 - Property 2879900210
source: Service Order Type - Crane
es_es: Cod. Tipo Pedido Servicio Grua

# Table 1376423368 - Field 3901688983 - Property 2879900210
source: Service Order Type Platform Delivery
es_es: Cod. Tipo Pedido Servicio Entrega Plataforma

# Table 1376423368 - Field 325410433 - Property 2879900210
source: Service Order Type - Platfom Pickup
es_es: Cod. Tipo Pedido Servicio Recogida Plataforma

# Table 1376423368 - Field 1554369630 - Property 2879900210
source: Service Item Tariff Nos.
es_es: Nº serie Tarifa Producto Servicio

# Table 1376423368 - Field 1098444525 - Property 2879900210
source: Finished Repair Status
es_es: Estado Reparación Finalizado

# Table 1376423368 - Field 132931077 - Property 2879900210
source: Daytime Workday Unit of Measure
es_es: Unidad Medida Tiempo Laborable Diurno

# Table 1376423368 - Field 117813461 - Property 2879900210
source: Nighttime Workday Unit of Measure
es_es: Unidad Medida Tiempo Laborable Nocturno

# Table 1376423368 - Field 1073503133 - Property 2879900210
source: Daytime Saturday Unit of Measure
es_es: Unidad Medida Tiempo Sábado Diurno

# Table 1376423368 - Field 4228555629 - Property 2879900210
source: Nighttime Workday Unit of Measure
es_es: Unidad Medida Tiempo Sábado Nocturno

# Table 1376423368 - Field 2344135132 - Property 2879900210
source: Daytime Holiday Unit of Measure
es_es: Unidad Medida Tiempo Festivo Diurno

# Table 1376423368 - Field 3079137068 - Property 2879900210
source: Nighttime Holiday Unit of Measure
es_es: Unidad Medida Tiempo Festivo Nocturno

# Table 1376423368 - Field 3924909923 - Property 2879900210
source: Daytime Standby Unit of Measure
es_es: Unidad Medida Tiempo Parada Diurno

# Table 1376423368 - Field 2286403763 - Property 2879900210
source: Nighttime Standby Unit of Measure
es_es: Unidad Medida Tiempo Parada Nocturno

# Table 1376423368 - Field 2288169515 - Property 2879900210
source: Daytime Displacement UOM
es_es: Unidad Medida Tiempo Desplazamiento Diurno

# Table 1376423368 - Field 2201916283 - Property 2879900210
source: Nighttime Displacement Unit of Measure
es_es: Unidad Medida Tiempo Desplazamiento Nocturno

# Table 1376423368 - Field 2699990861 - Property 2879900210
source: Internal Branch
es_es: Sucursal Interna

# Table 1376423368 - Field 290117952 - Property 2879900210
source: Displacement Service Cost Code
es_es: Cod. Coste Servicio Desplazamiento

# Table 1376423368 - Field 1268847865 - Property 2879900210
source: Assistant Service Cost Code
es_es: Cod. Coste Servicio Ayudante

# Table 1376423368 - Field 2555003300 - Property 2879900210
source: Ready to Invoice Repair Status
es_es: Estado Reparacion "A Facturar"

# Table 1376423368 - Field 1269386216 - Property 2879900210
source: Billiable Work Type Code
es_es: Cód. Tipo Trabajo Facturable

# Table 1376423368 - Field 3250440525 - Property 2879900210
source: Auto Calculate Displacement
es_es: Calcular Desplazamiento Automáticamente

# Table 1376423368 - Field 3511980089 - Property 2879900210
source: Maint. Serv. Order Nos.
es_es: Nº serie Ped. Serv. Mantenimiento

# Table 1376423368 - Field 3850529310 - Property 2879900210
source: Serv. Order Type - Maintenance
es_es: Cod. Tipo Pedido Mantenimiento

# Table 1376423368 - Field 319142470 - Property 2879900210
source: Serv. Order Type - Repair
es_es: Cod. Tipo Pedido Reparación

# Table 1376423368 - Field 432697367 - Property 2879900210
source: Repair Operation Code
es_es: Cód. Operación Reparación

# Table 1376423368 - Field 3178958834 - Property 2879900210
source: Sent to Device Repair Status
es_es: Estado Reparacion Enviado Dispositivo

# Table 1376423368 - Field 1380451040 - Property 2879900210
source: Serv. Order in Device Repair Status
es_es: Estado Reparacion Recibido en Dispositivo

# Table 1376423368 - Field 2605646460 - Property 2879900210
source: Platf. Serv. Contract Group
es_es: Cod. Grupo Contrato Plataforma

# Table 1376423368 - Field 2112762759 - Property 2879900210
source: Platform Serv. Cont. Acc. Group
es_es: Cod. Grupo Cuenta Contrato Plataforma

# Table 1376423368 - Field 433195122 - Property 2879900210
source: Serv. Order Type - Reform
es_es: Cod. Tipo Pedido Reforma

# Table 1376423368 - Field 644417073 - Property 2879900210
source: Auto Create General Quote
es_es: Crear Automaticamente Oferta Con. Generales

# Table 1376423368 - Field 695857862 - Property 2879900210
source: Crane Invoice Account No
es_es: Nº Cuenta Factura Grua

# Table 1376423368 - Field 427885287 - Property 2879900210
source: Crane Serv. Order Nos.
es_es: Nº serie Ped. Serv. Grua

# Table 1376423368 - Field 3770779089 - Property 2879900210
source: Platf. Serv. Order Nos.
es_es: Nº serie Ped. Serv. Plataforma

# Table 1376423368 - Field 2907585613 - Property 2879900210
source: Driver Resource Group
es_es: Grupo Recurso Conductores

# Table 1376423368 - Field 623999594 - Property 2879900210
source: Normal Resource Group
es_es: Grupo Recurso Normal

# Table 1376423368 - Field 1210688024 - Property 2879900210
source: Special Resource Group
es_es: Grupo Recurso Especial

# Table 1376423368 - Field 3692450101 - Property 2879900210
source: Platform Delivery Concept
es_es: Concepto Entrega Plataforma

# Table 1376423368 - Field 3198560348 - Property 2879900210
source: Special Resource Group
es_es: Grupo Recurso Taller

# Table 1376423368 - Field 1606497412 - Property 2879900210
source: Extratime UOM
es_es: Unidad Medida Tiempo Extra

# Table 1376423368 - Field 1621231400 - Property 2879900210
source: Minimums Crane Service Cost Code
es_es: Cod. Coste Servicio Mínimo Grua

# Table 1376423368 - Field 2643724611 - Property 2879900210
source: Worksheet PDF Path
es_es: Ruta PDF Partes de Trabajo

# Table 1376423368 - Field 3474529813 - Property 2879900210
source: Default Service Period
es_es: Periodo Servicio por Defecto

# Table 1376423368 - Field 3943387197 - Property 2879900210
source: Platform Pickup Concept
es_es: Concepto Retirada Plataforma

# Table 1376423368 - Field 601358840 - Property 2879900210
source: Work order ticket
es_es: Ticket hoja de trabajo

# Table 1376423368 - Field 3344188662 - Property 2879900210
source: WorkLoad Jnl. Tmpl.
es_es: Plantilla Diario Parte Trabajo

# Table 1376423368 - Field 1063226813 - Property 2879900210
source: WorkLoad Jnl. Batch.
es_es: Sección Diario Parte Trabajo

# Table 1376423368 - Field 1285315849 - Property 2879900210
source: Travel Time Saturday Unit of Measure
es_es: Unidad Medida Hora de Viaje Sabado

# Table 1376423368 - Field 3349338741 - Property 2879900210
source: Night Travel Time Saturday Unit of Measure
es_es: Unidad Medida Hora de Viaje Sabado Noche

# Table 1376423368 - Field 3105591080 - Property 2879900210
source: Travel Time Holiday Unit of Measure
es_es: Unidad Medida Hora de Viaje Festivo

# Table 1376423368 - Field 3767076948 - Property 2879900210
source: Night Travel Time Holiday Unit of Measure
es_es: Unidad Medida Hora de Viaje Festivo Noche

# Table 1376423368 - Field 1141348772 - Property 2879900210
source: Ext Travel Work Type
es_es: Cod. Tipo Trabajo Viaje

# Table 1376423368 - Field 1761857978 - Property 2879900210
source: Lunch Time Unit of Measure
es_es: Unidad Medida Hora de Comida

# Table 1376423368 - Field 1063418034 - Property 2879900210
source: Standard Starting Time
es_es: Hora Inicio Estandard

# Table 1376423368 - Field 4223251843 - Property 2879900210
source: Standard Ending Time
es_es: Hora Fin Estandar

# Table 1376423368 - Field 3414600404 - Property 2879900210
source: Extra traveltime UOM
es_es: Unidad Medida Hora de Viaje Extra

# Table 1376423368 - Field 1612999582 - Property 2879900210
source: Platform Hour Limit
es_es: Limite Hora de Plataformas

# Table 1376423368 - Field 3279537444 - Property 2879900210
source: Forfait Work Type
es_es: Cod. Tipo Trabajo Forfait

# Table 1376423368 - Field 3431711100 - Property 2879900210
source: Refuel G/L Account
es_es: Cuenta Repostajes

# Table 1376423368 - Field 1577619539 - Property 2879900210
source: Fuel Unit Price
es_es: Precio Unidad Combustible

# Table 1376423368 - Field 3234516746 - Property 2879900210
source: Refuel Gen. Journal Template
es_es: Libro Diaro Repostajes

# Table 1376423368 - Field 1370703430 - Property 2879900210
source: Refuel Gen. Journal Batch
es_es: Sección Diario Repostajes

# Table 1376423368 - Field 1352837334 - Property 2879900210
source: Forfait Gen. Journal Template
es_es: Libro Diaro Distribución de Forfaits

# Table 1376423368 - Field 2260676794 - Property 2879900210
source: Forfait Gen. Journal Batch
es_es: Sección Diario Distribución de Forfaits

# Table 1376423368 - Field 4013813645 - Property 2879900210
source: Forfait Calc. Source Branch
es_es: Sucursal Origen Calculo Forfait

# Table 1376423368 - Field 4031045140 - Property 2879900210
source: Aux Vehicle Travel Work Type
es_es: Cod. Tipo Trabajo Viaje Vehiculo Auxiliar

# Table 1376423368 - Field 1570435612 - Property 2879900210
source: Self Vehicle Travel Work Type
es_es: Cod. Tipo Trabajo Viaje Vehiculo Propio

# Table 1376423368 - Field 3961166498 - Property 2879900210
source: Food Work Type Code
es_es: Cod. Tipo Trabajo Comida

# Table 3452445781 - Property 2879900210
source: Forecast
es_es: Previsiones

# Table 3452445781 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 3452445781 - Field 404896694 - Property 2879900210
source: Delegation
es_es: Delegación

# Table 3452445781 - Field 804443392 - Property 2879900210
source: Delegation description
es_es: Descripción delegación

# Table 3452445781 - Field 3420905455 - Property 2879900210
source: Annuality
es_es: Anualidad

# Table 3452445781 - Field 2272340397 - Property 2879900210
source: Number
es_es: Número

# Table 3452445781 - Field 513339096 - Property 2879900210
source: State
es_es: Estado

# Table 3452445781 - Field 513339096 - Property 62802879
source: OPEN,CLOSED
es_es: ABIERTA,CERRADA

# Table 3452445781 - Field 3915798899 - Property 2879900210
source: Nature
es_es: Naturaleza

# Table 3452445781 - Field 3385162849 - Property 2879900210
source: Nature description
es_es: Descripción naturaleza
