Repository: Avaller/gruasfamlocal
Catalog: src/table/translation.*.xlf
Languages: es_es, it_it

# Table 2655458057 - Field 159421022 - Property 2879900210
source: nonfacturable
es_es: No Facturable

# Table 2655458057 - Field 159421022 - Method 2126772001 - NamedType 2065895824
source: It is not posible to modify %1 value because exist worksheet lines with discount not equal to %2 %.
es_es: No es posible modificar el valor del campo %1 por que existen lineas de hoja de trabajo asociadas con un porcentaje de descuento distino a %2 %.

# Table 2655458057 - Field 1684023925 - Property 2879900210
source: No of hours
es_es: Nº de horas

# Table 2655458057 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Nº Oferta

# Table 2655458057 - Field 27874517 - Property 2879900210
source: Quote Line No.
es_es: Nº Línea Oferta

# Table 2655458057 - Field 2532656437 - Property 2879900210
source: Warranty Generated
es_es: Garantía Tramitada

# Table 2655458057 - Field 223739101 - Property 2879900210
source: Warranty No.
es_es: Nº Garantía

# Table 2655458057 - Field 2562644518 - Property 2879900210
source: Warranty Rejected
es_es: Garantía rechazada

# Table 2655458057 - Field 3127216711 - Property 2879900210
source: Service Order Description
es_es: Descripción Pedido

# Table 2655458057 - Field 3139029974 - Property 2879900210
source: Service Order Shortcut Dim 1
es_es: Cód. Dimension acceso Dir. 1

# Table 2655458057 - Field 1225940123 - Property 2879900210
source: Service Order Shortcut Dim 2
es_es: Cód. Dimension acceso Dir 2

# Table 2655458057 - Field 937972665 - Property 2879900210
source: Discount Exist
es_es: Existe Dto.

# Table 2655458057 - Field 2576117376 - Property 2879900210
source: Warranty in effect
es_es: Garantía en vigor fabricante

# Table 2655458057 - Field 2825941003 - Property 2879900210
source: Manuf. Warranty Initial Date
es_es: Fecha Inicial Garantía Fabricante

# Table 2655458057 - Field 3825406676 - Property 2879900210
source: Manuf. Warranty End Date
es_es: Fecha Final Garantía Fabricante

# Table 2655458057 - Field 513951989 - Property 2879900210
source: Manuf. Warranty Type
es_es: Tipo Garantía fabricante

# Table 2655458057 - Field 513951989 - Property 62802879
source: ,Warranty,According request
es_es: ,Garantía,Petición de acuerdo

# Table 2655458057 - Field 2884140948 - Property 2879900210
source: Serive Order Type
es_es: Tipo Pedido Servicio

# Table 2655458057 - Field 4282401256 - Property 2879900210
source: Reval Service Item
es_es: Revalorizar Máquina

# Table 2655458057 - Field 3116130058 - Property 2879900210
source: Service Zone Code
es_es: Cód. zona servicio

# Table 2655458057 - Field 3638908480 - Property 2879900210
source: No of Active Service Orders
es_es: Nº Pedidos Activos

# Table 2655458057 - Field 931464041 - Property 2879900210
source: Service Order Date
es_es: Fecha Pedido

# Table 2655458057 - Field 1146195567 - Property 2879900210
source: Actual Location Cust No.
es_es: Nº Cliente Ubicación Actual

# Table 2655458057 - Field 3996947633 - Property 2879900210
source: Actual Location Ship to Code
es_es: Cód. Dirección Envío Ubicación Actual

# Table 2655458057 - Field 4045435588 - Property 2879900210
source: Service Item Type
es_es: Tipo Prod. Servicio

# Table 2655458057 - Field 4045435588 - Property 62802879
source: Crane,Platform
es_es: Grua,Plataforma

# Table 2655458057 - Field 3423811092 - Property 2879900210
source: Operation Code
es_es: Cod. Operacion

# Table 2655458057 - Field 2706920677 - Property 2879900210
source: Crane Service Quote No.
es_es: Còd. Oferta Servicio Grua

# Table 2655458057 - Field 1512289915 - Property 2879900210
source: Service Item Tariff No.
es_es: Còd. Tarifa Producto Servicio

# Table 2655458057 - Field 3806456537 - Property 2879900210
source: Sent to Device
es_es: Enviado a Dispositivo

# Table 2655458057 - Field 2582853459 - Property 2879900210
source: Closed by Device
es_es: Cerrado por Dispositivo

# Table 2655458057 - Field 2888925912 - Property 2879900210
source: Requested Starting Date
es_es: Fecha Inicio Solicitada

# Table 2655458057 - Field 756769463 - Property 2879900210
source: Requested Starting Time
es_es: Hora Inicio Solicitada

# Table 2655458057 - Field 252712365 - Property 2879900210
source: Requested Ending Date
es_es: Fecha Final Solicitada

# Table 2655458057 - Field 1760936830 - Property 2879900210
source: Requested Ending Time
es_es: Hora Final Solicitada

# Table 2655458057 - Field 2076674342 - Property 2879900210
source: Invoice Group No.
es_es: Cod. Grupo Facturacion

# Table 2655458057 - Field 2254586645 - Property 2879900210
source: Crane Serv. Quote Op. Line No
es_es: Nº Linea Op. Oferta Servicio Grua

# Table 2655458057 - Field 2601133538 - Property 2879900210
source: Exported to Device
es_es: Exportado a Dispositivo

# Table 2655458057 - Field 2574201399 - Property 2879900210
source: Use Saturdays
es_es: Utilizar Sabados

# Table 2655458057 - Field 2021045824 - Property 2879900210
source: Use Sundays
es_es: Utilizar Domingos

# Table 2655458057 - Field 1638128445 - Property 2879900210
source: Service Inv. Group Description
es_es: Descripción Gr. Facturación

# Table 2655458057 - Field 1529453680 - Property 2879900210
source: Explotation Customer No.
es_es: Nº Cliente Explotación

# Table 2655458057 - Field 363156758 - Property 2879900210
source: Planner No
es_es: Nº Planificador

# Table 2655458057 - Field 2881419892 - Property 2879900210
source: Serv. Item Counter Code
es_es: Cód. Contador Prod. Servicio

# Table 2655458057 - Field 452606845 - Property 2879900210
source: Serv. Item Counter Description
es_es: Descripción Contador Prod. Servicio

# Table 2655458057 - Field 1516465864 - Property 2879900210
source: ELESOFT Historial
es_es: Historico ELESOFT

# Table 2655458057 - Field 2827579803 - Property 2879900210
source: Warranty Print Date
es_es: Fecha impresión garantía

# Table 2655458057 - Field 1753214751 - Property 2879900210
source: Source Type
es_es: Tipo Origen
it_it: Tipo Origine

# Table 2655458057 - Field 1340654506 - Property 2879900210
source: Tipo Ordine Assistenza
es_es: Tipo Pedido
it_it: Service Order Type

# Table 4216496486 - Property 2879900210
source: Posted Service Line
es_es: Línea servicio Registrada

# Table 4216496486 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 4216496486 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 4216496486 - Field 3320823955 - Property 2879900210
source: Line No.
es_es: Nº línea

# Table 4216496486 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 4216496486 - Field 1878130204 - Property 62802879
source: ,Item,Resource,Cost,G/L Account
es_es: ,Producto,Recurso,Coste,Cuenta

# Table 4216496486 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 4216496486 - Field 2161572060 - Property 2879900210
source: Location Code
es_es: Cód. almacén

# Table 4216496486 - Field 1915851633 - Property 2879900210
source: Posting Group
es_es: Grupo contable

# Table 4216496486 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 4216496486 - Field 47657272 - Property 2879900210
source: Description 2
es_es: Descripción 2

# Table 4216496486 - Field 1920046521 - Property 2879900210
source: Unit of Measure
es_es: Unidad medida

# Table 4216496486 - Field 2704404533 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 4216496486 - Field 184790795 - Property 2879900210
source: Outstanding Quantity
es_es: Cantidad pendiente

# Table 4216496486 - Field 2330918820 - Property 2879900210
source: Qty. to Invoice
es_es: Cdad. a facturar

# Table 4216496486 - Field 1128541325 - Property 2879900210
source: Qty. to Ship
es_es: Cantidad a enviar

# Table 4216496486 - Field 2937233469 - Property 2879900210
source: Unit Price
es_es: Precio venta

# Table 4216496486 - Field 68186622 - Property 2879900210
source: Unit Cost (LCY)
es_es: Coste unitario (DL)

# Table 4216496486 - Field 1246077090 - Property 2879900210
source: VAT %
es_es: % IVA

# Table 4216496486 - Field 2702998682 - Property 2879900210
source: Line Discount %
es_es: % Descuento línea

# Table 4216496486 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
es_es: Importe dto. línea

# Table 4216496486 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 4216496486 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
es_es: Importe IVA incl.

# Table 4216496486 - Field 3222158277 - Property 2879900210
source: Allow Invoice Disc.
es_es: Permitir dto. factura

# Table 4216496486 - Field 4239513174 - Property 2879900210
source: Gross Weight
es_es: Peso bruto

# Table 4216496486 - Field 3088522385 - Property 2879900210
source: Net Weight
es_es: Peso neto

# Table 4216496486 - Field 1631894181 - Property 2879900210
source: Units per Parcel
es_es: Unidades por lote

# Table 4216496486 - Field 4034345114 - Property 2879900210
source: Unit Volume
es_es: Volumen

# Table 4216496486 - Field 3244334840 - Property 2879900210
source: Appl.-to Item Entry
es_es: Liq. por nº orden producto

# Table 4216496486 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es_es: Cód. dim. acceso dir. 1

# Table 4216496486 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es_es: Cód. dim. acceso dir. 2

# Table 4216496486 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es_es: Grupo precio cliente

# Table 4216496486 - Field 1908272084 - Property 2879900210
source: Job No.
es_es: Nº proyecto

# Table 4216496486 - Field 561421623 - Property 2879900210
source: Job Task No.
es_es: Nº tarea proyecto

# Table 4216496486 - Field 2522987627 - Property 2879900210
source: Job Line Type
es_es: Tipo línea proyecto

# Table 4216496486 - Field 2522987627 - Property 62802879
source: ,Schedule,Contract,Both Schedule and Contract
es_es: ,Previsión,Contrato,Previsión y contrato

# Table 4216496486 - Field 3618073952 - Property 2879900210
source: Work Type Code
es_es: Cód. tipo trabajo

# Table 4216496486 - Field 3134116370 - Property 2879900210
source: Outstanding Amount
es_es: Importe pendiente

# Table 4216496486 - Field 641667003 - Property 2879900210
source: Qty. Shipped Not Invoiced
es_es: Cantidad enviada no facturada

# Table 4216496486 - Field 3226323109 - Property 2879900210
source: Shipped Not Invoiced
es_es: Enviado no facturado

# Table 4216496486 - Field 2529837284 - Property 2879900210
source: Quantity Shipped
es_es: Cantidad enviada

# Table 4216496486 - Field 61616130 - Property 2879900210
source: Quantity Invoiced
es_es: Cantidad facturada

# Table 4216496486 - Field 64970433 - Property 2879900210
source: Shipment No.
es_es: Nº albarán

# Table 4216496486 - Field 394042787 - Property 2879900210
source: Shipment Line No.
es_es: Nº línea albarán

# Table 4216496486 - Field 2965034906 - Property 2879900210
source: Bill-to Customer No.
es_es: Factura-a Nº cliente

# Table 4216496486 - Field 907522666 - Property 2879900210
source: Inv. Discount Amount
es_es: Importe dto. factura

# Table 4216496486 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es_es: Grupo contable negocio

# Table 4216496486 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
es_es: Grupo contable producto

# Table 4216496486 - Field 2971014054 - Property 2879900210
source: VAT Calculation Type
es_es: Tipo cálculo IVA

# Table 4216496486 - Field 2971014054 - Property 62802879
source: Normal VAT,Reverse Charge VAT,Full VAT,Sales Tax,No Taxable VAT
es_es: Normal,Reversión,Total,Impto. venta,No sujeto

# Table 4216496486 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 4216496486 - Field 3193866272 - Property 2879900210
source: Transport Method
es_es: Modo transporte

# Table 4216496486 - Field 22371452 - Property 2879900210
source: Attached to Line No.
es_es: Nº línea texto adicional

# Table 4216496486 - Field 2923940816 - Property 2879900210
source: Exit Point
es_es: Puerto/Aerop. carga

# Table 4216496486 - Field 3532935625 - Property 2879900210
source: Area
es_es: Cód. provincia

# Table 4216496486 - Field 1267997203 - Property 2879900210
source: Transaction Specification
es_es: Especificación transacción

# Table 4216496486 - Field 305562489 - Property 2879900210
source: Tax Area Code
es_es: Cód. área impuesto

# Table 4216496486 - Field 53839102 - Property 2879900210
source: Tax Liable
es_es: Sujeto a impuesto

# Table 4216496486 - Field 2552458873 - Property 2879900210
source: Tax Group Code
es_es: Cód. grupo impuesto

# Table 4216496486 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
es_es: Grupo registro IVA neg.

# Table 4216496486 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
es_es: Grupo registro IVA prod.

# Table 4216496486 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 4216496486 - Field 2115107059 - Property 2879900210
source: Outstanding Amount (LCY)
es_es: Importe pendiente (DL)

# Table 4216496486 - Field 2191530480 - Property 2879900210
source: Shipped Not Invoiced (LCY)
es_es: Enviado no facturado (DL)

# Table 4216496486 - Field 825293260 - Property 2879900210
source: Reserve
es_es: Reserva

# Table 4216496486 - Field 825293260 - Property 62802879
source: Never,Optional,Always
es_es: Nunca,Opcional,Siempre

# Table 4216496486 - Field 904390814 - Property 2879900210
source: VAT Base Amount
es_es: Importe base IVA

# Table 4216496486 - Field 381961415 - Property 2879900210
source: Unit Cost
es_es: Coste unitario

# Table 4216496486 - Field 2283884360 - Property 2879900210
source: System-Created Entry
es_es: Asiento automático

# Table 4216496486 - Field 3582421358 - Property 2879900210
source: Line Amount
es_es: Importe línea

# Table 4216496486 - Field 2992823416 - Property 2879900210
source: VAT Difference
es_es: Diferencia IVA

# Table 4216496486 - Field 2637790950 - Property 2879900210
source: Inv. Disc. Amount to Invoice
es_es: Importe dto. fact. para facturar

# Table 4216496486 - Field 2534656220 - Property 2879900210
source: VAT Identifier
es_es: Identific. IVA

# Table 4216496486 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
es_es: Id. grupo dimensiones

# Table 4216496486 - Field 3450651614 - Property 2879900210
source: Variant Code
es_es: Cód. variante

# Table 4216496486 - Field 2814799924 - Property 2879900210
source: Bin Code
es_es: Cód. ubicación

# Table 4216496486 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
es_es: Cdad. por unidad medida

# Table 4216496486 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es_es: Cód. unidad medida

# Table 4216496486 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
es_es: Cantidad (base)

# Table 4216496486 - Field 1262283408 - Property 2879900210
source: Outstanding Qty. (Base)
es_es: Cdad. pendiente (base)

# Table 4216496486 - Field 2175328136 - Property 2879900210
source: Qty. to Invoice (Base)
es_es: Cdad. a facturar (base)

# Table 4216496486 - Field 3856960729 - Property 2879900210
source: Qty. to Ship (Base)
es_es: Cdad. a enviar (base)

# Table 4216496486 - Field 3246244597 - Property 2879900210
source: Qty. Shipped Not Invd. (Base)
es_es: Cdad. enviada no fact. (base)

# Table 4216496486 - Field 2071150911 - Property 2879900210
source: Qty. Shipped (Base)
es_es: Cdad. enviada (base)

# Table 4216496486 - Field 2637242189 - Property 2879900210
source: Qty. Invoiced (Base)
es_es: Cdad. facturada (base)

# Table 4216496486 - Field 2247850105 - Property 2879900210
source: Responsibility Center
es_es: Centro responsabilidad

# Table 4216496486 - Field 4282391146 - Property 2879900210
source: Substitution Available
es_es: Disponible sustitución

# Table 4216496486 - Field 1037119892 - Property 2879900210
source: Item Category Code
es_es: Cód. categoría producto

# Table 4216496486 - Field 1986218713 - Property 2879900210
source: Nonstock
es_es: Prod. sin stock

# Table 4216496486 - Field 231643163 - Property 2879900210
source: Product Group Code
es_es: Cód. grupo producto

# Table 4216496486 - Field 3136438825 - Property 2879900210
source: Completely Shipped
es_es: Enviado completamente

# Table 4216496486 - Field 565903963 - Property 2879900210
source: Appl.-from Item Entry
es_es: Liquid.-de mov. pdto

# Table 4216496486 - Field 126195929 - Property 2879900210
source: Service Item No.
es_es: Nº prod. servicio

# Table 4216496486 - Field 334301872 - Property 2879900210
source: Appl.-to Service Entry
es_es: Liquidar a-mov. servicio

# Table 4216496486 - Field 3472755819 - Property 2879900210
source: Service Item Line No.
es_es: Nº lín. prod. servicio

# Table 4216496486 - Field 762621121 - Property 2879900210
source: Service Item Serial No.
es_es: Nº serie prod. servicio

# Table 4216496486 - Field 3076240404 - Property 2879900210
source: Service Item Line Description
es_es: Descripción línea prod. servicio

# Table 4216496486 - Field 2038677505 - Property 2879900210
source: Serv. Price Adjmt. Gr. Code
es_es: Cód. grupo ajuste precio serv.

# Table 4216496486 - Field 3710982960 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 4216496486 - Field 2632124822 - Property 2879900210
source: Order Date
es_es: Fecha pedido

# Table 4216496486 - Field 993414011 - Property 2879900210
source: Ship-to Code
es_es: Cód. dirección envío cliente

# Table 4216496486 - Field 4258960695 - Property 2879900210
source: Qty. to Consume
es_es: Cantidad a consumir

# Table 4216496486 - Field 117833125 - Property 2879900210
source: Quantity Consumed
es_es: Cantidad consumida

# Table 4216496486 - Field 1404052379 - Property 2879900210
source: Qty. to Consume (Base)
es_es: Cantidad a consumir (base)

# Table 4216496486 - Field 2144953554 - Property 2879900210
source: Qty. Consumed (Base)
es_es: Cantidad consumida (base)

# Table 4216496486 - Field 3039894758 - Property 2879900210
source: Service Price Group Code
es_es: Cód. grupo precio serv.

# Table 4216496486 - Field 3144967940 - Property 2879900210
source: Fault Area Code
es_es: Cód. área defecto

# Table 4216496486 - Field 2789558104 - Property 2879900210
source: Symptom Code
es_es: Cód. síntoma

# Table 4216496486 - Field 1702057817 - Property 2879900210
source: Fault Code
es_es: Cód. defecto

# Table 4216496486 - Field 463191725 - Property 2879900210
source: Resolution Code
es_es: Cód. resolución

# Table 4216496486 - Field 365143398 - Property 2879900210
source: Exclude Warranty
es_es: Excluye garantía

# Table 4216496486 - Field 506417798 - Property 2879900210
source: Warranty
es_es: Garantía

# Table 4216496486 - Field 3609111399 - Property 2879900210
source: Contract No.
es_es: Nº contrato

# Table 4216496486 - Field 2627069280 - Property 2879900210
source: Contract Disc. %
es_es: % Dto. contrato

# Table 4216496486 - Field 985116182 - Property 2879900210
source: Warranty Disc. %
es_es: % Desc. garantía

# Table 4216496486 - Field 1141956482 - Property 2879900210
source: Component Line No.
es_es: Nº línea componente

# Table 4216496486 - Field 1516057016 - Property 2879900210
source: Spare Part Action
es_es: Acción componente

# Table 4216496486 - Field 1516057016 - Property 62802879
source: ,Permanent,Temporary,Component Replaced,Component Installed,Component Changed,Component Deleted
es_es: ,Permanente,Temporal,Componente repuesto,Componente instalado,Componente sustituido,Componente eliminado

# Table 4216496486 - Field 1548734901 - Property 2879900210
source: Fault Reason Code
es_es: Cód. razón defecto

# Table 4216496486 - Field 3249965942 - Property 2879900210
source: Replaced Item No.
es_es: Nº prod. repuesto

# Table 4216496486 - Field 1829786603 - Property 2879900210
source: Exclude Contract Discount
es_es: Excluye descuento contrato

# Table 4216496486 - Field 2656905007 - Property 2879900210
source: Replaced Item Type
es_es: Tipo producto reemplazado

# Table 4216496486 - Field 2656905007 - Property 62802879
source: ,Service Item,Item
es_es: ,Producto servicio,Producto

# Table 4216496486 - Field 3390288219 - Property 2879900210
source: Price Adjmt. Status
es_es: Estado ajuste precio

# Table 4216496486 - Field 3390288219 - Property 62802879
source: ,Adjusted,Modified
es_es: ,Ajustado,Modificado

# Table 4216496486 - Field 1569188909 - Property 2879900210
source: Line Discount Type
es_es: Tipo dto. línea

# Table 4216496486 - Field 1569188909 - Property 62802879
source: ,Warranty Disc.,Contract Disc.,Line Disc.,Manual
es_es: ,Dto. garantía,Dto. contrato,Dto. línea,Manual

# Table 4216496486 - Field 2751965473 - Property 2879900210
source: Copy Components From
es_es: Copiar componentes de

# Table 4216496486 - Field 2751965473 - Property 62802879
source: None,Item BOM,Old Service Item,Old Serv.Item w/o Serial No.
es_es: Ninguno,LM productos,Prod. servicio antiguo,Prod. servicio antiguo sin nº serie

# Table 4216496486 - Field 1576505637 - Property 2879900210
source: Return Reason Code
es_es: Cód. motivo dev.

# Table 4216496486 - Field 1002060992 - Property 2879900210
source: Allow Line Disc.
es_es: Permite dto. línea

# Table 4216496486 - Field 273731812 - Property 2879900210
source: Customer Disc. Group
es_es: Grupo dto. cliente

# Table 4216496486 - Field 3520177109 - Property 2879900210
source: Pmt. Disc. Given Amount
es_es: Dto. P.P.

# Table 4216496486 - Field 670141925 - Property 2879900210
source: EC %
es_es: % RE

# Table 4216496486 - Field 4240675827 - Property 2879900210
source: EC Difference
es_es: Diferencia RE

# Table 4216496486 - Field 2532908604 - Property 2879900210
source: Purchase Receipt No.
es_es: Nº Albarán Compra

# Table 4216496486 - Field 3328104546 - Property 2879900210
source: Purchase Receipt Line No.
es_es: Nº Línea Albarán Compra

# Table 4216496486 - Field 3131504250 - Property 2879900210
source: Opened (Quote)
es_es: Abierto

# Table 4216496486 - Field 1786097247 - Property 2879900210
source: Quote No.
es_es: Nº Oferta

# Table 4216496486 - Field 27874517 - Property 2879900210
source: Quote Line No.
es_es: Nº Línea Oferta

# Table 4216496486 - Field 4025559942 - Property 2879900210
source: Quote Invoice Line No.
es_es: Nº Lín. Factura Oferta

# Table 4216496486 - Field 2539921858 - Property 2879900210
source: Item Entry No.
es_es: Nº Movimiento Producto

# Table 4216496486 - Field 3777445221 - Property 2879900210
source: Initial Time
es_es: Hora Inicio

# Table 4216496486 - Field 4240670190 - Property 2879900210
source: End Time
es_es: Hora Fin

# Table 4216496486 - Field 1815174840 - Property 2879900210
source: Internal Quantity
es_es: Cantidad Teórica

# Table 4216496486 - Field 3127216711 - Property 2879900210
source: Service Order Description
es_es: Descripción Pedido

# Table 4216496486 - Field 200625059 - Property 2879900210
source: Number of Hours
es_es: Nº Horas

# Table 4216496486 - Field 2586230585 - Property 2879900210
source: EAN code
es_es: Código EAN

# Table 4216496486 - Field 173674568 - Property 2879900210
source: Reval Service Item
es_es: Revalorizar Máquina

# Table 4216496486 - Field 3439601895 - Property 2879900210
source: Created from Transfer
es_es: Creado desde transferencia

# Table 4216496486 - Field 1335570418 - Property 2879900210
source: Transfer Source Location Code
es_es: Cód almacen Origen transferencia

# Table 4216496486 - Field 937829802 - Property 2879900210
source: Transfer Source Bin Code
es_es: Cód Ubicación Origen transferencia

# Table 4216496486 - Field 2690477166 - Property 2879900210
source: Convert to Order
es_es: Convertir en Pedido

# Table 4216496486 - Field 907855860 - Property 2879900210
source: Grouper
es_es: Agrupador

# Table 4216496486 - Field 708849057 - Property 2879900210
source: Model
es_es: Modelo
